[
  {
    "id": "BG_CS_S1Final_51.jpg",
    "text": "长长的 中 天空 皮毛 这幅 陷入 分 交加 暗 内省 情绪 女人 上 狂风暴雨 雷电交加 图中 闭上眼 乌云密布 直 雷电 很 留着 闭上眼睛 暴雨 闭 密布 衬托 阴影 长 脸型 黑色 远方 中间 衬托出 眼睛 沉思 一件 直发 一位 画 似乎 狂风 背景 袖口 头发 乌云 白色 女子 长长 风暴 穿着 灯光 都 外套 衣领 周围 暴风雨 风雨 暴风 上眼",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_FoodCartRamen.jpg",
    "text": "手推 街景 上面 生动 红字 细节 几朵 做 窗户 条 看不到 想 停下 推车 诱人 尝尝 红色 混凝土 大 街道 建筑 充足 展示 天空 人行 建筑物 鲜明 停下来 树木 明确 一排 效果 餐馆 行道 汽车 湛蓝 木头 餐车 上 飘着 食品 云 很 光线 画面 人 好 马车 一座 一辆 看到 写 红白 遮阳 尤其 条纹 下来 晴朗 景观 菜 遮阳篷 旁边 城市 树 铺成 构图 人行道 日本 干净 不到 标志 这座 色彩 车 色彩鲜明 停 包括 场景 手推车",
    "student": []
  },
  {
    "id": "BG_HealthClub_Night.jpg",
    "text": "地板 体育 体育馆 器材 钢铁 做 跑步机 人 健身房 玻璃 自行 硬木 行车 视频 几台 健身器 大屏幕 里 固定 自行车 没有 墙壁 健身 健身器材 制成 墙上 屏幕 跑步 包括",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_24_3.jpg",
    "text": "长长的 远处 这幅 眼镜 看着 白衬衫 打着 右手 蓝色 一副 物体 领带 描绘 身穿 图 黑 黑色 一头 直发 一位 年轻 背景 裤子 巨大 白色 戴着 女子 长长 衬衫 渐变 模糊",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_PV4_106.jpg",
    "text": "旋涡 中 天空 紫色 远处 宇宙 组成 颜色 做 蓝色 五彩 幅 物体 恒星 未来主义 展示 宇宙飞船 明亮 飞船 看起来 效果 一种 超凡脱俗 尖 超凡 发光 五彩缤纷 像是 充满 由光 金属 光滑 一艘 白色 未来 鼻子 点缀 看起 起来 飞行 行星 翅膀 脱俗 美 缤纷 后面 旋转 这艘 主义",
    "student": []
  },
  {
    "id": "BG_CS_Rabbit_02.jpg",
    "text": "中 立面 系列 组成 屋顶 一系列 高层建筑 城市 进入 设计 黑白 上 玻璃窗 格 形象 幕墙 玻璃 天窗 这是 看 黑白照片 一座 拍摄 看到 大型 这座 反射 自然光 一张 似乎 高层 几层 有着 光滑 玻璃幕墙 自然 建筑 巨大 好几层 现代 灯光 印象 周围 时尚 好几 一系",
    "student": []
  },
  {
    "id": "BG_CS_Arius_10.jpg",
    "text": "故事 深度 女人 带有 风格 形象 躺 感觉 增加 状态 摊开 女子 穿着 非常 奇幻 知觉 照下 中 天空 部分 女性 代表 哥特 其余部分 角色 明亮 恐怖电影 气氛 顶部 描述 形成 双臂 照射 苍白 可能 余部 一丝 睡眠 很 比基 皮肤 画面 长发 照下来 闭着 比基尼 双腿 眼睛 失去 似乎 太阳 哥特式 下来 阴谋 多云 紫色 黑暗 对比 昏迷 一种 留 希望 仰面 电影 神秘 一名 启示 黑色 忧郁 增添 处于 背景 头发 恐怖 睡着 场景 基尼",
    "student": []
  },
  {
    "id": "BG_FrenapatisLobby.jpg",
    "text": "地板 紫色 房间 系列 上面 一系列 柱子 设计 图案 上 天花板 悬挂 楼梯 未来主义 一根 效果 天花 圆形 一段 中央 越 往上 墙壁 越小 巨大 白色 未来 条纹 现代 灯 往上走 时尚 一系 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_121.jpg",
    "text": "引人 衬衫 上面 清晰 看着 长而直 脸上 白衬衫 女性 打着 严肃 照耀 徽章 两个 警帽 第一个 光线 留着 展示 画面 角色 构图 领带 明亮 平衡 银色 配色 尖 黑发 红色 帽子 表情 黑色 方案 袖子 第二个 清晰可见 动漫 光 一件 二个 一顶 背景 第一 还 红 注目 带 裤子 夹克 白色 充足 戴着 引人注目 校服 穿着 都 鞋子 戴 镜头 人物 男性 短",
    "student": [
      "Himari",
      "Fuuka"
    ]
  },
  {
    "id": "BG_CS_PV4_024.jpg",
    "text": "一架 部分 侧面 深度 上面 一束 状况良好 大部 维护 提供 感 蓝天 蓝天白云 高效 上 清洁 很 方式 飞机 光线 字母 构图 画面 相间 可靠 看起来 效果 一种 好 架飞机 粗体 这是 磨损 损坏 写 标志 明显 占据 跑道 没有 背景 强光 白云 正面 巨大 白色 停 良好 起来 云层 交通 沙拉 大部分 表明 看起 蓝白 状况",
    "student": []
  },
  {
    "id": "BG_VillaComplex_Night.jpg",
    "text": "天空 人行 停着 建筑物 夜晚 霓虹 照亮 城市 蓝色 人 随处可见 明亮 汽车 中间 里 高楼 星星 街道 没有 深蓝色 大厦 深蓝 建筑 随处 霓虹灯 高楼大厦 都 两边 人行横道 街上",
    "student": []
  },
  {
    "id": "BG_Campus_Night.jpg",
    "text": "远处 中 天空 停着 建筑物 城市 路灯 两旁 一条 树木 设计 平静 窗户 蓝色 画面 有大 汽车 看到 星星 街道 路边 背景 深蓝色 高大 建筑 深蓝 现代 都 时尚 祥和 氛围",
    "student": []
  },
  {
    "id": "BG_ResidenceArea.jpg",
    "text": "绿色 中 天空 山丘 投下 观止 建筑物 屋顶 清晰 城市 树木 上 蓝色 阳光 明媚 明亮 叹为观止 高处 阴影 令人 清晰可见 这座 景色 光明 背景 阳光明媚 宁静 建筑 俯瞰 景象 环绕 非常",
    "student": []
  },
  {
    "id": "BG_TrinityCampus.jpg",
    "text": "天空 复杂 屋顶 入口 宏伟 层楼 狮子 看不见 一丝 图案 上 细节 做成 云 窗户 很 光线 建造 几扇 大门 红瓦铺 好 不见 各有 错综复杂 一座 两只 湛蓝 错综 高 铁条 几层 成 建筑 好几层 白色 两侧 大理石 大理 都 装饰 晴朗 好几 后面",
    "student": []
  },
  {
    "id": "BG_CS_Arius_15.jpg",
    "text": "字体 蓝天 中心 包围 云 飘浮 排列 电影 心形 圆形 形成 写 呈圆形 词用 背景 白云 白色 边框 晴朗",
    "student": []
  },
  {
    "id": "BG_Empty_KivotosStadium2.jpg",
    "text": "天空 体育场 天篷 安静 鲜明 上面 体育 长而直 照亮 准备 供 铺 轨道 一条 生动 上 覆盖 看不到 蓝色 区域 对比 光线 几张 鲜明对比 动员 运动员 明亮 空 桌子 效果 不到 空旷 形成 蓬松 色彩 跑道 似乎 桌布 每张 椅子 太阳 运动 白云 下 白色 充足 都 跑步 雨棚 使用",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_31.jpg",
    "text": "地板 中 软件程序 房间 技术 空虚 艺术家 深度 上面 一束 不祥 投射 孤立 Adobe 感 荒凉 上 黑暗 做 窗户 怪异 术家 昏暗 门 感觉 缺乏 物体 人 效果 空 桌子 一种 艺术 阴影 东西 混凝土 单一 空旷 上方 增加 中间 圆形 里 程序 金属 大而空 色彩 光   一张 Photoshop 多种 光源 没有 软件 一盏 墙壁 照明 Illustrator 数字 空间 来自 灯光 砌成 包括 插图 使用 场景 创造 创建 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Event_05.jpg",
    "text": "男人 远处 这幅 天空 中 一把 封建 战士 前 复杂 系列 故事 剑 袴 权力 女人 持有 树 设计 漫画 寺庙 上 和服 楼梯 封建时代 忍者 角色 场所 传统 宝塔 中有 描绘 图 日本 时代 说明 视频 东西 动画 看 顶部 一座 象征 雕刻 用来 聚会 动漫 这座 服装 礼拜 所有 背景 墙壁 武士 发生 站 一群 地位 都 穿着 多云 场景 游戏 展示 可能 人物 穿 创建",
    "student": [
      "Wakamo",
      "Serika",
      "Haruka",
      "Aru",
      "Fuuka"
    ]
  },
  {
    "id": "BG_EriduCityTown_Erode.jpg",
    "text": "天空 空虚 线条 城市 设计 一条 看不到 窗户 云 未来主义 人 描绘 明亮 看起来 一种 简洁 红色 汽车 像是 不到 空无一人 由烟 高楼 街道 背景 氛围 有着 大厦 建筑 未来 起来 制成 高楼大厦 都 两边 现代 很大 看起 时尚 主义",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_45.jpg",
    "text": "中 暗 花边 红丝 脸上 一条 嘴唇 物体 上系 镶着 白 粉红 一种 系 裙子 红色 这是 系着 黑色 表情 眼睛 动漫 粉红色 一件 脖子 正在 没有 背景 镶有 红 头发 带 白色 微笑 穿着 围裙 可爱 人物",
    "student": [
      "Neru"
    ]
  },
  {
    "id": "BG_CS_PV2_53GF_01.jpg",
    "text": "身后 色调 一把 天际 前 臀部 上面 射进来 突击 城市 女性 黑暗 姿势 射进 窗户 蓝色 光线 放在 画面 角色 站立 白 明亮 进来 一种 手 长发 神秘 放松 帽子 另一只 瞄准镜 黑色 眼睛 标志 动漫 一顶 背景 天际线 有着 站 裤子 瞄准 夹克 白色 手拿着 戴着 充足 一扇 手套 穿着 戴 步枪 展示 一只 人物",
    "student": []
  },
  {
    "id": "BG_AbandonedWarehouse_Night.jpg",
    "text": "天空 这幅 碎片 砂砾 漆黑 一条 破 黑暗 看不到 窗户 门 感觉 封 被遗弃 一种 破旧 小巷 气氛 不到 到处 一片 里 遗弃 木板 星星 画 腐朽 布满 建筑 垃圾 起来 都 两边 砖 砌",
    "student": []
  },
  {
    "id": "BG_CS_Abydos_07.jpg",
    "text": "地板 激光束 色调 房间 人留 黑白 上 黑暗 天花板 带有 直 连衣裙 激光 人 射出来 描绘 粉红 闭 天花 红色 长 系着 射出 眼睛 冥想 中央 一件 粉红色 状态 连衣 似乎 坐在 平台 处于 头发 胸前 蝴蝶 白色 光束 穿着 衣裙 蝴蝶结 出来",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_17.jpg",
    "text": "女孩 改变 雪 轻轻地 细节 做 蓝色 形象 直 感觉 低头 行车 活力 营造 静止 东西 人物形象 增加 不动 画 传达 站 蓝眼睛 建筑 穿着 前景 祥和 中 建筑物 看着 改进 茫茫 脸上 更 树木 风景 自行 效果 黑 寂静 气氛 白雪 表情 形成 添加 自行车 带 有趣 外套 人物 雪景 平静 颜色 运用 很 一动 好 帽檐 来说 地站 一辆 一动不动 眼睛 身边 有效 一顶 成 白色 条纹 轻轻 黑发 创建 这幅 前 出 一双 落 严肃 对比 构图 一种 动不动 长 地面 帽子 一名 黑色 一头 冬天 背景 宁静 围巾 戴着 好奇 场景 寒冷",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_CS_PV2_58.jpg",
    "text": "远处 天空 满月 手杖 站成 其他人 黑暗 蓝色 怪异 头罩 画面 本书 人 一排 闭 长发 人站 神秘 黑色 中间 眼睛 前面 长袍 金色 一起 背景 有着 站 白色 一群 戴着 都 穿着 一轮 多云 周围 后面 氛围",
    "student": [
      "Sakurako",
      "Aris"
    ]
  },
  {
    "id": "BG_VehiclePowerRoom.jpg",
    "text": "地板 压迫感 房间 闪烁 强烈 角落 沉重 带有 做 看不到 窗户 压抑 感觉 通向 阴影 混凝土 控制 增加 大 光灯 照明 墙壁 漏 液体 流量 一系列 更 阀门 狭长 荧光 铁锈 发霉 缺乏 墙 寂静 空气 气氛 荧光灯 味 外 自然 墙上 灯光 幽闭 远处 楼层 暗 提供 一条 上 很 昏暗 光线 机器 人 走廊 几个 仪表 里 高 蒸汽 自然光 正在 没有 狭长的 很大 管道 一系 系列 管子 压迫 投 楼梯 杠杆 一种 几根 不到 一片 声音 金属 嗡嗡声 潮湿 反射 深深 下 制成",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_12.jpg",
    "text": "长长的 星空 漆黑 脸上 波浪状 黑白 女性 严肃 脸色苍白 角色 相间 波浪 黑色 表情 蓬松 眼睛 动漫 脸色 直发 背景 黑白相间 有着 苍白 衣服 袖口 头发 带 白色 长长 领子 穿着 展示 白相",
    "student": []
  },
  {
    "id": "BG_Stage.jpg",
    "text": "身临 闪烁 出 不同 照亮 显示器 体验 上 颜色 看起来 渲染 一种 效果 动人 活力 营造 身临其境 充满活力 像是 充满 兴奋 增加 扬声 大屏幕 令人 扬声器 舞台 中央 设置 似乎 音乐 激动人心 节奏 人心 数字 看起 起来 闪烁着 两侧 屏幕 都 两边 观众 灯 激动 令人兴奋 移动 展示 创造 点亮 形状 氛围",
    "student": []
  },
  {
    "id": "BG_CampInside.jpg",
    "text": "地板 挂 帆布 盏灯 准备 一侧 进入 里面 组织 上 天花板 一盏灯 箱子 几个 一种 桌子 天花 大帐篷 方便 板条箱 帐篷 堆放 椅子 一盏 墙壁 板条 制成 拉链 靠墙 几把 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_013.jpg",
    "text": "男人 中 会议 花盆里 房间 围着 一份 看着 女人 白衬衫 上 窗户 很 窗台 光线 所有人 几扇 人 领带 描绘 几个 进来 一种 桌子 实验室 黑 好 浅色 裙子 打领带 大褂 围坐 文件 实验 花盆 自然光 前面 坐在 面前 所有 墙壁 窗台上 自然 集中 白色 一群 聚焦 台上 旁 植物 会议室 穿着 都 有人 包括 漆成 衬衫 围坐在 穿 西装 坐 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_09.jpg",
    "text": "长长的 这幅 天际 建筑物 屋顶 夜晚 城市 黑白 上 黑暗 栏杆 抓 两个 角色 相间 描绘 一种 黑 留 黑发 气氛 帽子 红领巾 领巾 亮 动漫 忧郁 画 背景 黑白相间 红 衣服 站 左手 天际线 围巾 建筑 俯瞰 戴着 长长 穿着 都 戴 灯 人物 白相",
    "student": [
      "Kirino",
      "Ako"
    ]
  },
  {
    "id": "BG_CS_PV4_075_2.jpg",
    "text": "长长的 中 女士 天空 投下 水 清晰 女人 光芒 白衬衫 无表情 上 细节 姿势 大海 很 光线 阳光 留着 画面 沙子 橙色 身穿 粉红 眺望 放松 红色 蓝 落下 口袋 彩色 水平 里 沙滩 高 表情 平和 清晰可见 粉红色 直发 一位 温暖 背景 外面 太阳 插 面 站 裤子 太阳镜 充足 戴着 长长 水面 双手 衬衫 氛围",
    "student": [
      "Tsukuyo"
    ]
  },
  {
    "id": "BG_OperationRoom.jpg",
    "text": "地图 效率 房间 技术 戏剧 出 不同 控制台 照亮 供 重点 设计 控制室 图形 多个 类型 描绘 明亮 一种 营造 红色 几台 控制 里 屏幕显示 椅子 戏剧性 图表 操作 信息 未来 屏幕 灯光 现代 包括 数据 操作员 使用 时尚 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_069.jpg",
    "text": "组成 不同 颜色 图形 蓝色 表示 框架 条形图 最低 几个 该图 最高 形式 条形 红色 黑色 声音 格式 级别 似乎 背景 图表 数字 屏幕 周围 声级",
    "student": []
  },
  {
    "id": "BG_View_Atrahasis_erode.jpg",
    "text": "外形 中 天空 宇宙 尖尖 夹杂 感 机头 带有 云 动感 运动感 速度感 相间 宇宙飞船 飞船 粉红 艺术品 效果 艺术 锐利 边缘 红色 充满 黑色 灰色 粉红色 背景 速度 运动 光滑 一艘 数字 白色 未来 飞行 科幻 场景 夹杂着 这艘",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_19.jpg",
    "text": "身后 中 色调 一把 剑 上面 塔 头上 女人 华丽 黑暗 右手 窗户 连衣裙 几扇 身穿 粉红 长发 神秘 红色 一座 一名 皇冠 一头 大 亮 粉红色 年轻 连衣 门前 一顶 背景 站 建筑 白色 戴着 月亮 女子 一扇 几座 一轮 衣裙 飘逸",
    "student": [
      "Mika"
    ]
  },
  {
    "id": "BG_CS_PV4_070.jpg",
    "text": "这幅 喇叭 设计 上 中心 转速 蓝色 速度计 踏板 描绘 仪表盘 显示屏 来说 仪表 汽车 按钮 表盘 方向 一辆 方向盘 转向灯 中央 高科技 画 计 转向 刹车踏板 速度 触摸屏 信息 白色 拥有 燃油 现代 科技 口音 图标 周围 包括 刹车 仪表板 触摸 油门 时尚 内饰",
    "student": []
  },
  {
    "id": "BG_CS_Gehenna_03_Letter.jpg",
    "text": "身后 中 混合 色调 天际 桥 其他人 混合体 女人 城市 长靴 一丝 黑白 上 黑暗 带有 把手 放在 五名 相间 画面 传统 妇女 危险 神秘 一座 屁股 中间 大 长袖 教堂 枪 黑白相间 天际线 站 高大 建筑 俯瞰 合体 现代 都 穿着 白相",
    "student": [
      "Junko",
      "Izumi",
      "Himari",
      "Akari"
    ]
  },
  {
    "id": "BG_CS_Millenium_08.jpg",
    "text": "引人 前 上面 照亮 显示器 ImageContent 吸引 设计 上 注意 电脑 放在 注意力 电脑前 明亮 效果 桌子 圆滑 红色 发光 创造 黑色 鼠标 写 屏幕显示 光源 背景 注目 消息 白色 引人注目 屏幕 键盘 现代 观众 文字",
    "student": []
  },
  {
    "id": "BG_CityOffice.jpg",
    "text": "远处 天空 地上 上面 城市 一条 产品 钢铁 投 飘着 云 形象 阳光 明媚 服务 玻璃 阴影 宣传 几辆 汽车 空无一人 湛蓝 大型 外 蓬松 广告牌 高楼 街道 路边 广告 光明 阳光明媚 氛围 大厦 建筑 下 停 喧嚣 制成 高楼大厦 都 两边 现代 晴朗 街上",
    "student": []
  },
  {
    "id": "BG_RyokanRestLounge_Night.jpg",
    "text": "杂货店 房间 上面 小 扇门 收银 柜台 天花板 蓝色 便利店 几张 饮料 通向 架子 几个 看起来 各样 桌子 杂货 天花 这是 像是 椅子 货店 零食 墙壁 便利 带 后墙 一扇 起来 各种各样 物品 收银机 包括 看起 一扇门",
    "student": []
  },
  {
    "id": "BG_MainOffice_Night.jpg",
    "text": "印机 效率 碎片 房间 上面 显示器 进入 组织 窗户 光线 几张 电脑 文件柜 几扇 玻璃 看起来 桌子 东西 干净 几台 打印机 文件 里 大 自然光 一张 没有 墙壁 电脑设备 开放式 设备 自然 充足 起来 制成 杂物 打印 开放 看起 氛围",
    "student": []
  },
  {
    "id": "BG_BeachFrontSide_Night.jpg",
    "text": "拍打 中 天空 紫色 满月 混合 这幅 棕色 日落 地平线 拍打着 平静 打着 云 蓝色 沙子 橙色 明亮 地平 海岸 一排 水是 粉红 浅棕色 红色 浅棕 平和 星星 粉红色 画 布满 深蓝色 深蓝 海浪 一轮 非常 美丽 展示 闪耀",
    "student": []
  },
  {
    "id": "BG_CS_PV3_02.jpg",
    "text": "天空 市中心 情绪 照亮 材料 城市 行驶 蓝天 一条 中心 会亮 云 窗户 蓝色 形象 路上 这是 汽车 高楼 路 背景 布满 太阳 数码 大厦 建筑 白色 未来 起来 制成 高楼大厦 现代 绘画 晚上 一幅 进步 景观 穿过",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_11.jpg",
    "text": "这幅 紫色 前 脸上 女性 带有 严肃 放在 深色 角色 描绘 身穿 粉红 长裙 红色 黑色 表情 眼睛 粉红色 一位 画 背景 有着 站 头发 带 胸前 白色 漩涡 双手",
    "student": []
  },
  {
    "id": "BG_CS_PV3_55.jpg",
    "text": "中 天空 体育场 整个 屋顶 体育 入口 树 云 蓝色 几个 人站 大型 蓬松 平和 几棵 外面 墙壁 宁静 白色 植物 很大 前景 晴朗 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV2_42_2.jpg",
    "text": "中 部分 金属表面 复杂 清晰 重点 设计 带有 上 款 元件 时间 反光 一部分 机器 深色 效果 更大 显示屏 粗体 一部 红色 安装 电子 电子元件 黑色 大 金属 电线 精确 表面 似乎 背景 设备 数字 采用 时钟 现代 时尚",
    "student": []
  },
  {
    "id": "BG_RailWay_Night.jpg",
    "text": "远处 中 天空 色调 火车站 火车 立面 关注 闪烁 仓库 建筑物 上面 屋顶 照亮 平静 上 看不到 窗户 烟囱 很 光线 细致 楼梯 画面 几扇 相间 明亮 看起来 静止不动 静止 车站 这列 一座 不到 街灯 铁轨 写 轮子 金属 平和 标志 蒸汽 星星 不动 农村 平台 背景 阴暗 蒸汽机 带 建筑 看起 充足 起来 灯光 都 一台 多云 夜间 砖 一列 汽机 蓝白 氛围",
    "student": []
  },
  {
    "id": "BG_View_MainStadium.jpg",
    "text": "中 这幅 天空 地上 停着 竞技 上面 体育 停车 里面 投 照耀 蓝色 物体 幕墙 字母 人 玻璃 明亮 图 大楼 支撑 停车场 阴影 几辆 一座 大型 蓬松 写 大 金属 标志 竞技场 几辆车 没有 太阳 有着 白云 玻璃幕墙 建筑 巨大 白色 下 辆车 车场 现代 周围 展示 梁",
    "student": []
  },
  {
    "id": "BG_CS_PV4_082.jpg",
    "text": "辉光 脸上 黑白 上 打着 严肃 粉色 领带 身穿 中有 微弱 黑色 表情 远方 一位 年轻 背景 头发 带 女子 西装",
    "student": [
      "Nodoka"
    ]
  },
  {
    "id": "BG_CS_Arius_02.jpg",
    "text": "这幅 紫色 书 十字架 手杖 复杂 玻璃窗 上 图案 黑暗 窗户 基调 画面 人 玻璃 描绘 粉红 花朵 图 人站 神秘 红色 另一只 中央 粉红色 前面 长袍 背景 白色 手拿着 一扇 字架 穿着 藤蔓 十字 包括 彩色 一只",
    "student": []
  },
  {
    "id": "BG_DestructionFront.jpg",
    "text": "远处 天空 色调 散落 毁灭 地区 棕色 城市 瓦砾 废墟 感 看不到 各处 车辆 描绘 中有 一种 大楼 天大 显眼 地面 不到 灰色 摩天 背景 摩天大楼 多云 非常 场景 人员 景观",
    "student": []
  },
  {
    "id": "BG_CS_PV_23.jpg",
    "text": "排成 静悄悄 房间 上面 桌椅 窗户 一排 黑板 教室 空无一人 悄悄 里 写 一块 一间 墙壁 100 白色 墙上 都 两边 漆成 一面",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_73.jpg",
    "text": "清晰 幻想 目的 风格 感觉 红色 现实 粉红色 现实主义 画 背对着 水域 梦幻 墙壁 站 安详 太阳镜 都 穿着 非常 前景 享受 展示 天空 情绪 看着 明亮 放松 程序 一人 自然 数字 一群 岸上 应用程序 灯光 大片 美丽 使用 相册 主义 混合 美的 日落 书籍 应用 上 颜色 很 画面 算机 人 用于 粉红 人们 艺术品 好 人站 岸边 平和 保护 太阳 世界 这种 计算机程序 水面 戴 休闲 创建 关注 这幅 紫色 重点 对着 构图 一种 艺术 帽子 封面 色彩 反射 焦点 外面 品质 宁静 背对 屏幕 柔和 休闲服 计算 场景 计算机 镜头 梦幻般 氛围",
    "student": []
  },
  {
    "id": "BG_Yatai_Night.jpg",
    "text": "中 挂 街景 屋顶 霓虹 供 鲜艳 设计 感 商店 上 看不到 形象 很 未来主义 人 一排 顾客 桌子 活力 活跃 不到 活泼 灯笼 金属 色彩 街道 色彩鲜艳 白天 椅子 外面 金属板 有着 氛围 建筑 未来 霓虹灯 挤满 现代 都 两边 展示 可能 坐 主义",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_29.jpg",
    "text": "身后 中 地板 挂 无聊 房间 前 显示器 铺 上 天花板 荧光 蓝色 窗户 光线 昏暗 电脑 画面 人 一种 桌子 黑 浅蓝色 天花 几台 波波 剪成 地毯 荧光灯 里 光灯 前面 一张 孤独 椅子 坐在 面前 头 墙壁 不 一块 头发 裤子 瓷砖 唯一 白色 浅蓝 一扇 来自 穿着 漆成 衬衫 人物 氛围",
    "student": []
  },
  {
    "id": "BG_AronaRoom_Night.jpg",
    "text": "排成 天空 课桌椅 房间 学习 射进来 桌椅 平静 落 射进 面向 大海 窗户 蓝色 乌云密布 进来 玻璃 一排 课桌 明亮 密布 图为 气氛 通明 教室 一片 看到 里 自然光 学生 景色 从大 外面 一间 墙壁 灯火通明 太阳 专注 自然 乌云 云层 制成 美丽 祥和 灯火 后面",
    "student": []
  },
  {
    "id": "BG_Subway_Night.jpg",
    "text": "地板 地铁 火车 座位 灰白 看来 状况良好 乘客 上 做 窗户 蓝色 铺成 墙 这列 大 金属 灰白色 没有 瓷砖 尾部 白色 良好 列车 一列 展示 使用 状况 车厢",
    "student": []
  },
  {
    "id": "BG_BuildingRooftop_Night.jpg",
    "text": "远处 外墙 天空 建筑物 整个 夜晚 霓虹 照亮 城市 熙攘 设计 蓝色 熙熙攘攘 玻璃 人们 大楼 天大 活力 气氛 汽车 驶过 充满 兴奋 看到 金属 摩天 星星 似乎 高耸 攘攘 摩天大楼 深蓝色 深蓝 建筑 采用 未来 活动 霓虹灯 现代 散步 装饰 展示 时尚 景观 街上",
    "student": []
  },
  {
    "id": "BG_IndoorPlaza_Night4.jpg",
    "text": "长长的 地板 开口 宽敞 进入 上 天花板 看不到 窗户 光线 门 人 走廊 进来 明亮 效果 空 天花 干净 不到 很多 大 光泽 延伸 反射 没有 墙壁 光滑 瓷砖 白色 制成 长长 家具 来自 很大",
    "student": []
  },
  {
    "id": "BG_CS_PV4_083.jpg",
    "text": "这幅 书 房间 学习 上面 清晰 照进来 黑白 细节 上 窗户 很 白板 两个 阳光 光线 留着 展示 画面 角色 进来 主要 粉红 看起来 图 各样 墙 长发 调色板 一种 气氛 红色 教室 黑色 灰色 调 里 写 清晰可见 动漫 粉红色 调色 画 似乎 一块 背景 图表 专注 衣服 站 全神 自然 白色 看起 短发 充足 起来 全神贯注 条纹 各种各样 穿着 都 两边 灯光 照进 漆成 贯注 衬衫 人物 笔记 透过",
    "student": [
      "Nonomi",
      "Shiroko",
      "Serika"
    ]
  },
  {
    "id": "BG_CS_Trinity_10.jpg",
    "text": "中 天空 挂 节日 前 不同 脸上 图案 颜色 蓝色 丰富 灿烂 气氛 中以 多彩 充满 大型 三个 动漫 星星 丰富多彩 背景 笑容 深蓝色 衣服 站 深蓝 一群 都 穿着 非常 烟花 爆炸 可爱 人物 表演",
    "student": []
  },
  {
    "id": "BG_CS_PV4_115.jpg",
    "text": "中 天空 紫色 圆圈 日落 漂浮 深浅 云 画面 粉红 衬托 红色 黑色 粉红色 布满 宁静 巨大 不一 美丽",
    "student": []
  },
  {
    "id": "BG_View_Sky_Sunset.jpg",
    "text": "绿色 天空 树 深浅 上 云 云彩 风景 右侧 画面 橙色 描绘 中有 阴影 一片 平和 山 似乎 水域 背景 绘成 太阳 波纹 照射 数字 下来 不一 水面 绘画 前景 一幅 插图 黄色 描绘成 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_48.jpg",
    "text": "释放 中 这幅 可能 机遇 想法 新 出 上面 小 解脱 限制 理解 漂浮 空中 纸上 平静 上 打破 代表 包围 云 出来 阳光 光线 感觉 可能性 画面 人 效果 一种 希望 静止 东西 象征 平和 束缚 一张 画 洞 世界 飘渺 鼓励 安详 增长 拥抱 白色 云层 奇迹 未来 纸 逃脱 灵感 过去 周围 前进 美丽 创造 阻碍 透过 潜力",
    "student": []
  },
  {
    "id": "BG_CS_Event_17.jpg",
    "text": "长长的 中 紫色 色调 前 站成 复杂 面部 为主 人物 脸上 具有 女性 上 黑暗 严肃 高水平 细节 蓝色 很 两个 细致 留着 角色 大门 一排 效果 一种 配色 气氛 通明 匀称 一座 喜怒无常 黑色 表情 水平 比例 方案 三个 现实 身体 忧郁 前面 现实主义 刀 喜怒 灯火通明 背景 灯光效果 逼真 枪 有着 衣服 站 带 无常 建筑 白色 数字 光效 一扇 配 长长 灯光 都 穿着 绘画 装饰 前景 非常 一幅 灯火 黑发 主义",
    "student": [
      "Mina"
    ]
  },
  {
    "id": "BG_CraftChamber_Night.jpg",
    "text": "地板 木头 挂 天际 一把 房间 通往 二楼 城市 灯具 玻璃窗 天花板 风格 上 做 蓝色 电脑 未来主义 楼梯 玻璃 几个 桌子 浅蓝色 天花 一边 地毯 里 大 书架 前面 一张 椅子 墙壁 天际线 另一边 未来 俯瞰 一扇 浅蓝 一台 漆成 展示 主义",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoLookOut_Sunset.jpg",
    "text": "网站 地板 房间 上面 准备 风格 做 窗户 形象 功能 感觉 平衡 传统 正落 博客 桌子 环境 一部 品牌 茶 大 富有 印刷 创作 绘画 观众 一幅 享受 展示 放着 祥和 松散 笔触 部分 感 光芒 产品 设计 风景 一杯 墙 放松 小桌子 自然 数字 使用 远处 木头 色调 暖色调 日落 平静 颜色 运动感 适用 桌面壁纸 人 用于 人们 看到 里 眼睛 生活 一张 温暖 太阳 自然环境 暖色 很大 壁纸 小桌 美 引向 强调 重点 茶馆 动感 唤起 一部分 构图 日本 一种 想要 艺术 暗示 茶壶 这是 联系 表现 表现力 桌面 木板 占据 收藏 洒 宁静 运动 面壁 柔和 包括 文化 杯子 山后 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Event_15.jpg",
    "text": "中 手里 庆祝 空中 空中爆炸 筷子 图中 传统 日本 桌子 气氛 动漫 喜庆 服装 摆满 背景 站 五颜六色 一群 食物 旁 都 穿着 天 烟花 爆炸 人物",
    "student": [
      "Izumi",
      "Akari",
      "Fuuka",
      "Izumi",
      "Juri",
      "Junko"
    ]
  },
  {
    "id": "BG_CS_Trinity_14_1.jpg",
    "text": "中 天空 沉沉 侧面 安静 情绪 看着 阴沉沉 细雨 一条 上 窗户 铺成 消防通道 梯 人 低头 箱子 连帽衫 鹅卵石 防火 小巷 蒙蒙 地面 垃圾桶 到处 黑色 里 金属 高楼 沉思 坐在 阴沉 蒙蒙细雨 裤子 鹅卵 建筑 下 卵石 垃圾 穿着 都 木凳 通道 周围 上层 消防",
    "student": []
  },
  {
    "id": "BG_Auditorium_Night.jpg",
    "text": "地板 房间 安静 空虚 投影 对着 天花板 上 窗户 很 光线 深色 明亮 看起来 排列 硬木 天花 空荡荡 正对着 气氛 像是 安装 几排 黑色 里 大屏幕 高 投影仪 大而空 前面 荡荡 椅子 墙壁 白色 充足 起来 制成 大理石 大理 空荡 很大 屏幕 墙上 都 灯光 靠墙 看起",
    "student": []
  },
  {
    "id": "BG_CS_PV4_094.jpg",
    "text": "中 色调 精美 完美 前 复杂 深红 组成 上面 绘制 深度 女人 脸上 带有 平静 细节 上 图案 一朵 恒星 感觉 连衣裙 粉色 饱满 身穿 明亮 花瓣 一种 效果 调色板 长发 长 红色 星系 发光 一名 创造 黑色 表情 深红色 眼睛 玫瑰 星星 调色 精致 连衣 背景 梦幻 有着 宁静 衣服 站 带 头发 惊奇 白色 红玫瑰 女子 柔和 衣裙 美丽 手持 蕾丝 旋转 飘逸 梦幻般",
    "student": [
      "Aru"
    ]
  },
  {
    "id": "BG_CS_S1Final_43.jpg",
    "text": "中 埋 紫色 地上 手里 情绪 痛苦 带有 用手 黑暗 躺 怪异 直 感觉 留着 画面 粉色 人 粉红 一种 神秘 长 红色 气氛 绝望 增加 黑色 身体 粉红色 状态 似乎 处于 头 背景 扭曲 卫衣 头发 裤子 穿着 渐变 悲伤",
    "student": []
  },
  {
    "id": "BG_CS_PV2_50.jpg",
    "text": "中 棋子 上面 黑白 排列 红色 中间 散布 打翻 格子 木板 背景 洞 棋盘 表明 游戏 展示 方式 这块",
    "student": []
  },
  {
    "id": "BG_CS_Event_14.jpg",
    "text": "中 挂 节日 房间 其他人 看着 人物 天花板 上 窗户 画面 相间 角色 人 粉红 桌子 长发 一盘 红色 天花 吊灯 东西 枝形吊灯 很多 聚会 大 红白 动漫 粉红色 服装 欢快 一张 喜庆 坐在 背景 一盏 衣服 站 一群 食物 旁 吃 穿着 都 周围 仿佛 场景 可爱 放着 氛围",
    "student": [
      "Mashiro",
      "Serina",
      "Hasumi",
      "Hanae"
    ]
  },
  {
    "id": "BG_CS_PV2_32.jpg",
    "text": "地板 中 岩石 碎片 特征 小 情绪 状 生长 荒凉 小花 一朵 物体 花有 画面 花瓣 粉红 裂缝 一种 红色 混凝土 灰色 粉红色 精致 孤独 暗淡 没有 背景 周围 形状 出来",
    "student": []
  },
  {
    "id": "BG_Cathedral.jpg",
    "text": "地板 玻璃窗 做 昏暗 感觉 人 玻璃 一种 墙 内部 彩色 色彩 景色 教堂 宁静 瓷砖 灯光 柔和 长椅 展示 祥和 石头",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_20_2.jpg",
    "text": "天空 这幅 贯穿 漆黑 一条 黑暗 看不到 怪异 路上 车辆 人 隧道 神秘 不到 空无一人 一片 星星 画 没有 墙壁 月亮 灯 砌成 公路 石头 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_058.jpg",
    "text": "这幅 上放 紫色 房间 水 其他人 霓虹 角落 直 电脑 留着 角色 明亮 粉红 白大褂 图 桌子 一杯 长 深紫 红色 看 大褂 电子 里 电脑屏幕 动漫 深紫色 粉红色 一张 画 角落里 背景 设备 站 头发 电子设备 一群 霓虹灯 旁 屏幕 都 穿着 展示 人物",
    "student": [
      "Wakamo",
      "Hina",
      "Hina",
      "Haruka"
    ]
  },
  {
    "id": "BG_CS_PV4_157.jpg",
    "text": "接近 特征 远 地球表面 云是 更 平静 这颗 云 很 恒星 相间 明亮 看起来 效果 一种 圆形 散布 蓬松 一颗 明显 星星 表面 地球 没有 背景 宁静 光滑 白色 起来 行星 周围 看起 蓝白 很近",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_50.jpg",
    "text": "地板 多彩的 上面 女人 细节 幅 直 引人入胜 注重 一部 使 独特 电线 状态 画 墙壁 金属板 未来 引人注目 女子 离开 穿着 鞋子 都 部分 引人 照亮 现场 光芒 具有 描绘 有领 明亮 效果 发光 多彩 沉思 衣服 发出 有趣 灯光 环绕 周围 使用 衬衫 主义 技术 霓虹 上 很 未来主义 机器 图 好 长发 来说 画画 中间 眼睛 长袖 一件 年轻 似乎 椅子 坐在 某种 外观 霓虹灯 阴谋 管道 这幅 紫色 女士 这位 管子 天花板 黑暗 一部分 一种 几根 神秘 长 天花 这是 黑色 环绕着 金属 服装 处于 背景 头发 裤子 注目 制成 包括 场景 一缕 氛围",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_PV2_39.jpg",
    "text": "长长的 这幅 点缀着 前 看着 船体 人物 蓝天 蓝天白云 女性 上 大船 直 未来主义 留着 角色 相间 描绘 几个 图 靴子 船前 长 红色 螺旋桨 兴奋 黑色 表情 船 大 螺旋 红黑 服装 直发 画 平台 背景 有着 白云 站 带 一艘 惊奇 巨大 一群 未来 戴着 白色 点缀 长长 手套 穿着 都 锥 头发 鼻 这艘 主义",
    "student": [
      "Juri",
      "Minori"
    ]
  },
  {
    "id": "BG_AbandonedCorridor.jpg",
    "text": "地板 中 照亮 一条 狭长 窗户 物体 阳光 门 明媚 画面 走廊 明亮 墙 石拱 平和 光明 没有 阳光明媚 拱门 制成 狭长的 灯光 都 两边 砌成 穿过 石头 氛围",
    "student": []
  },
  {
    "id": "BG_TrinityPrison.jpg",
    "text": "地板 挂 房间 奢华 宽敞 设计 上 天花板 窗户 很 光线 几张 高高的 高高 进来 看起来 好 摆放 沙发 注重 典雅 天花 吊灯 大而 里 大 自然光 精致 豪华 椅子 墙壁 客房 摆放着 几盏 自然 白色 充足 起来 大理石 大理 漆成 舒适 看起",
    "student": []
  },
  {
    "id": "BG_CherinoOffice_Night.jpg",
    "text": "挂 图书馆 书 房间 宽敞 女人 进入 窗户 深黑色 光线 几扇 看起来 桌子 长裙 像是 木桌 大而 书馆 中间 黑色 大 书房 书架 摆满 一张 画 椅子 墙壁 自然 充足 起来 墙上 很大 穿着 图书 漆成 周围 一幅 看起 后面 飘逸",
    "student": []
  },
  {
    "id": "BG_CS_PV4_140.jpg",
    "text": "上面 蓝色 直 术家 飞船 各样 视频 红色 动画 控制 大型 小说 粉红色 面板 蓝眼睛 信息 未来 穿着 都 印象 展示 中 作品 设计师 看着 设计 图形 两个 角色 宇宙飞船 程序 设置 用作 软件 数字 科幻 使用 衬衫 可能 人物 主义 宇宙 艺术家 霓虹 黑白 很 元素 未来主义 算机 人 粉红 艺术品 视觉 眼睛 动漫 坐在 白色 霓虹灯 计算机程序 条纹 各种各样 游戏 黑发 创建 前 制面 不同 一种 艺术 长 按钮 黑色 面前 背景 裤子 控制面板 屏幕 计算 计算机",
    "student": [
      "Yuuka"
    ]
  },
  {
    "id": "BG_MilleniumCenter.jpg",
    "text": "地板 这幅 天际 花盆里 房间 室内设计 重点 线条 城市 设计 简 玻璃窗 天花板 风格 上 两把 蓝色 很 光线 电脑 未来主义 内设 咖啡 室内 玻璃 极 图 桌子 好 沙发 人工 天花 干净 桌 里 大 窗前 花盆 照明 椅子 墙壁 天际线 白色 未来 俯瞰 植物 家具 现代 都 一台 包括 展示 时尚 主义",
    "student": []
  },
  {
    "id": "BG_BuildingFront2.jpg",
    "text": "绿色 这幅 两扇 入口 照亮 设计 树木 玻璃窗 带有 大量 玻璃门 包围 窗户 框架 光线 阳光 门 把手 画面 进来 玻璃 现代化 几个 通向 图 前门 圆滑 明亮 简洁 台阶 混凝土 一座 内部 大 金属 这座 表面 精致 墙壁 照射 光滑 绿色植物 建筑 充足 制成 植物 现代 使用 线条 透过 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_66.jpg",
    "text": "这幅 锋利 岩石 碎片 不祥 牙齿 威胁 上 黑暗 基调 雕像 洞穴 嘴 石像 雕刻 大而 中间 显得 破碎 一张 画 似乎 巨大 白色 已经 周围 张开 一堆 脸",
    "student": []
  },
  {
    "id": "BG_Playground_Sunset.jpg",
    "text": "推 天空 中 座位 四周 树 场上 上 覆盖 栅栏 云 蓝色 绿 两个 秋千 沙子 操场上 明亮 斜坡 孩子 滑梯 地面 围起 蓬松 高 金属 陡峭 没有 背景 围起来 起来 制成 大人 操场 坐",
    "student": []
  },
  {
    "id": "BG_TrinityClassRoom2.jpg",
    "text": "排成 挂 房间 宽敞 上 天花板 优雅 蓝色 窗户 几张 高高的 高高 一排 看起来 桌子 古老 天花 吊灯 像是 教室 大而 枝形吊灯 大 中央 书房 画 椅子 一间 一盏 墙壁 几幅 起来 墙上 漆成 看起",
    "student": []
  },
  {
    "id": "BG_BlackMarket_Night.jpg",
    "text": "网站 街景 深度 刺激 带有 生动 窗户 术家 感觉 适合 视频 环境 动画 增加 办公室 很多 允许 后 街道 走 非常适合 建筑 未来 印刷 笔刷 都 观众 绘画 非常 一幅 展示 中 建筑物 反 感 明亮 描绘 多彩 汽车 家庭 程序 夜景 色彩鲜艳 用作 软件 视线 阴暗 数字 应用程序 科幻 使用 创造 形状 主义 引导 技术 艺术家 霓虹 鲜艳 公室 应用 上 颜色 办公 很 元素 未来主义 画面 桌面壁纸 人 详细 好 危险 用来 世界末日 高 眼睛 没有 逼真 世界 霓虹灯 印刷品 壁纸 游戏 创建 挂 软件程序 不同 城市 构图 末日 空 一种 艺术 神秘 桌面 标志 色彩 背景 还 面壁 乌托邦 氛围",
    "student": []
  },
  {
    "id": "BG_ClassCorridor.jpg",
    "text": "地板 木地板 长而窄 一侧 水槽 木门 柜台 窗户 阳光 另一侧 走廊 干净 大 木板 表面 墙壁 白色 一扇 制成 照进 天然 简单 透过 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_071.jpg",
    "text": "混合 中 天空 色调 枝繁叶茂 地平线 落 包围 这棵树 蓝色 云彩 画面 主要 橙色 地平 粉红 景观 叶茂 红色 小树 充满 一片 平和 粉红色 长满 草地 焦点 太阳 一棵 鲜花 云层 前景 展示 后面 氛围",
    "student": []
  },
  {
    "id": "BG_ShoppingMall_Night.jpg",
    "text": "地板 房间 吃 照亮 上 天花板 悬挂 旁 光线 高高的 高高 人 玻璃 抛光 明亮 几个 走来 桌子 天花 照下来 吊灯 照下 大型 里 精致 坐在 聊天 墙壁 展出 走来走去 几盏 巨大 充足 空间 制成 大理石 大理 现代 玻璃墙 墙上 几座 开放 绘画 装饰 灯光 下来 走去 展示 雕塑 氛围",
    "student": []
  },
  {
    "id": "BG_SubwayHall.jpg",
    "text": "一楼 中 楼层 火车站 火车 新颖 通往 不同 屋顶 自动扶梯 设计 商店 自动 人 玻璃 现代化 几个 买票 银色 明亮 几条 车站 干净 金属 扶梯 几家 墙壁 走动 瓷砖 巨大 白色 食物 制成 现代 呈 周围 展示 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Gehenna_03.jpg",
    "text": "站成 深度 屋顶 准备 Adobe 窗户 术家 五名 橙色 正落 妇女 武器 阴影 过滤器   画 钢笔 背对着 枪 天际线 站 Illustrator 建筑 俯瞰 尺寸 都 穿着 观众 插图 后面 出来 中 建筑物 剑 高层建筑 现场 光芒 女性 紧张 图层 基调 一排 效果 靴子 程序 画笔 软件 数字 外套 使用 可能 技术 艺术家 不祥 接受 工具 上 颜色 烟囱 很 人们 好 滤器 填充 似乎 温暖 太阳 套装 创建 身后 这幅 软件程序 天际 组成 挑战 城市 对着 投 黑暗 艺术 长 过滤 黑色 战斗 Photoshop 高层 背景 下 背对 包括 女 渐变",
    "student": [
      "Junko",
      "Izumi",
      "Himari"
    ]
  },
  {
    "id": "BG_StudentRoom_Night2.jpg",
    "text": "方 地板 木头 有床 盏灯 枕头 花盆里 房间 城市 里面 一条 上 几本 做 窗户 蓝色 很 卧室 光线 床上 风景 窗台 本书 井井 一盏灯 整洁 桌子 好 日历 几本书 地毯 看到 里 花盆 书架 画 一块 一间 一盏 墙壁 书架上 窗台上 一棵 架上 白色 一本 台上 一扇 植物 被子 墙上 井井有条 漆成 一幅",
    "student": []
  },
  {
    "id": "BG_CS_PV4_069_2.jpg",
    "text": "远处 上面 一条 时间 蓝色 表示 恒星 电脑 温度 日期 线 该图 下降 气层 右下角 右下 下角 电脑屏幕 地球 背景 深蓝色 图表 大气层 深蓝 上升 屏幕 行星 大气 数据 戳",
    "student": []
  },
  {
    "id": "BG_Residence.jpg",
    "text": "中 天空 这幅 住宅区 引力 深度 不同 维护 吸引 一条 更 生动 颜色 云 窗户 蓝色 对比 对比度 人和车 门 感觉 画面 人 描绘 明亮 看起来 图 一种 吸引力 干净 使 房屋 汽车 道路 房子 增加 蓬松 街道 路 欢快 孤独 没有 宁静 这条 幸福 住宅 白色 良好 起来 两侧 沥青 制成 都 漆成 周围 装饰 使用 看起 祥和",
    "student": []
  },
  {
    "id": "BG_CS_Abydos_03.jpg",
    "text": "部分 真正 其他人 清晰 大部 女人 里面 收银 柜台 黑白 筷子 顿饭 食品 生动 面带 细节 很 直 昏暗 几张 光线 留着 画面 五名 相间 细致 构图 明亮 妇女 看起来 餐馆 桌子 好 一家 杯酒 长 面带微笑 平衡 清晰可见 色彩 占据 人物画 仍 轻松 似乎 椅子 坐在 背景 氛围 黑白相间 足够 衣服 头发 看起 一群 充足 微笑 起来 旁 空间 灯光 都 穿着 收银机 大部分 餐厅 休闲 享受 留有 人物 白相",
    "student": [
      "Nonomi",
      "Shiroko",
      "Serika",
      "Ayane"
    ]
  },
  {
    "id": "BG_CS_Millenium_24.jpg",
    "text": "身后 这幅 盏灯 闪烁 看着 脸上 女性 黑暗 严肃 对比 对比度 光线 留着 角色 一盏灯 描绘 低头 走廊 图 好 长发 尽头 地面 黑色 表情 动漫 门前 背景 一盏 站 裤子 带 白色 充足 一扇 穿着 衬衫",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_Abydos_01.jpg",
    "text": "长长的 中 藏青 眼镜 手拉在 前 围着 女人 蓝天 蓝天白云 女性 白衬衫 左边 上 一条 右边 风格 幅 两个 感觉 留着 五名 四个 一种 黑 帽子 水彩 中间 黑色 手拉 一件 脖子 金色 一顶 书包 身着 一起 梦幻 运动 白云 红 站 裤子 夹克 围巾 白色 青色 戴着 短发 数字 校服 长长 柔和 都 穿着 戴 绘画 一幅 衬衫 黑发 藏青色",
    "student": [
      "Serika",
      "Shiroko",
      "Nonomi",
      "Ayane"
    ]
  },
  {
    "id": "BG_CS_PV2_47.jpg",
    "text": "天空 敬畏 日子 前 站成 整个 其他人 照进来 感到 一行 云 窗户 阳光 窗外 明媚 基调 留着 画面 角色 进来 中有 阅读 一种 长发 东西 兴奋 动漫 前面 一张 似乎 光明 外面 背景 阳光明媚 站 惊奇 一群 纸 校服 都 穿着 照进 展示 人物 飘逸 透过",
    "student": [
      "Hifumi"
    ]
  },
  {
    "id": "BG_CS_PV4_138.jpg",
    "text": "钟有 组成 小 上面 5 方块 右边 左边 上 图案 小方 粉红 排列 左下 红色 按钮 列成 黑色 下角 排列成 大 左下角 粉红色 小方块 指针 背景 面 数字 3 白色 网格 边框 时钟 周围",
    "student": []
  },
  {
    "id": "BG_ResortHotel.jpg",
    "text": "天空 热带 通往 地区 木制 小路 屋顶 上面 种满 两旁 一条 茅草 人 描绘 几个 棕榈 湛蓝 走 棕榈树 热带地区 建筑 建筑群 晴朗",
    "student": []
  },
  {
    "id": "BG_KohshinjoRoom.jpg",
    "text": "地板 印机 盏灯 房间 小 角落 里面 公室 组织 办公 上 荧光 窗户 百叶 电话 文件柜 电脑 一盏灯 各样 桌子 花瓶 一部 东西 叶窗 地毯 打印机 办公室 文件 荧光灯 里 黑色 百叶窗 光灯 上铺 照明 角落里 椅子 一盏 墙壁 插 带 白色 一扇 堆满 各种各样 打印 一台 漆成 包括 专业 花 氛围",
    "student": []
  },
  {
    "id": "BG_DesertResidence_Night.jpg",
    "text": "远处 天空 木头 两扇 挂 地上 光秃 光秃秃 整个 屋顶 上面 深 木门 漆黑 雪 树 树木 皑皑 上 覆盖 窗户 烟囱 天线 很 穿下 建造 指向 秃秃 窗帘 乌云密布 村庄 一根 木屋 下去 小木屋 密布 白雪 一座 卫星天线 房子 一片 高 白雪皑皑 电线杆 卫星 电线 星星 金属 很小 阴暗 斜 乌云 雪山 白色 一扇 制成 环绕 穿下去 多云",
    "student": []
  },
  {
    "id": "BG_FamilyRestaurant_Night.jpg",
    "text": "地板 排成 木制 准备 U 顿饭 天花板 做 窗户 很 一顿饭 几张 有大 进来 人 看起来 顾客 桌子 好 一家 天花 形 享用 很多 里 一顿 高 暴露 木板 自然光 椅子 没有 墙壁 自然 看起 横梁 起来 已经 餐厅 展示",
    "student": []
  },
  {
    "id": "BG_CathedralRuins_Night.jpg",
    "text": "地板 房间 里面 柱子 感 石块 黑暗 铺成 光线 昏暗 几张 窗外 玻璃 墙 神秘 空荡荡 充满 彩色玻璃 里 石墙 大 荡荡 阴森 拱门 一扇 空荡 石砖 长椅 阴谋 砌成 彩色 石头",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_58.jpg",
    "text": "黑色 白色 字体 写 结束 地方 源自 写成 一种 亚洲 效果 神秘 似乎 背景 文字 气氛 黑暗",
    "student": []
  },
  {
    "id": "BG_CS_PV4_016.jpg",
    "text": "长长的 中 炸薯条 一堵 张图 其他人 看着 关切 薯条 纯白色 金发 留着 抱头 角色 纯白 桌子 哭泣 披萨 墙 表情 动漫 一张 坐在 面前 背景 带 白色 一群 食物 旁 校服 长长 都 穿着 包括 双手 人物 一堆",
    "student": []
  },
  {
    "id": "BG_CS_PV4_100.jpg",
    "text": "前 带有 黑暗 悬挂 怪异 长着 感觉 画面 空洞 人 人站 危险 神秘 红色 毫无 上方 黑色 表情 眼睛 背景 头发 裤子 穿着 树枝 衬衫 眼神 脸",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_31.jpg",
    "text": "几架 技术 屋顶 照亮 重点 无人机 风格 窗户 蓝色 天线 未来主义 一座 很多 无人 这座 人机 高大 建筑 未来 飞行 现代 灯光 晚上 周围 展示 主义",
    "student": []
  },
  {
    "id": "BG_ShanStreet.jpg",
    "text": "中 天空 街景 停着 深度 出 屋顶 投射 城市 树 两旁 感 树木 光芒 颜色 云 蓝色 很 做 动感 运动感 构图 传统 描绘 诱人 效果 一种 亚洲 好 活力 红色 汽车 充满活力 充满 道路 增加 蓬松 高楼 街道 路边 金色 温暖 墙壁 太阳 运动 大厦 建筑 白色 高楼大厦 都 两边 灯光 场景 晴朗 和平 创造 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Arona2_03.jpg",
    "text": "一道 女孩 清晰 制服 指着 生动 中性 精良 蓝色 窗户 易懂 领结 尤为 东西 使 突出 金色 一块 清楚 食指 站 充足 来自 穿着 都 前景 祥和 绿色 中 铅笔 代表 明亮 表情 一支 鲜艳 一条 平静 上 颜色 很 光线 画面 数学 几个 黑板 好 长发 来说 系着 里 令人 写 眼睛 学生 坐在 没有 白色 微笑 条纹 校服 围裙 可爱 皱眉 成为 手里 前 白板 构图 课桌 数学题 背景 外面 不 愉悦 戴着 制作 女 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Arius_04.jpg",
    "text": "中 紫色 天际 前 建筑物 闪烁 女孩 夜晚 看着 城市 漫画 脸上 上 风格 粉色 低头 长发 动画 黑色 表情 眼睛 天际线 站 裤子 带 建筑 白色 闪烁着 灯光 穿着 衬衫 人物 正 悲伤",
    "student": [
      "Mika"
    ]
  },
  {
    "id": "BG_ShanCampus.jpg",
    "text": "皮毛 特征 复杂 上面 狮子 城市 行驶 磅礴 蓝天 恢弘 画面 大门 人们 详细 石狮 各有 汽车 雕刻 大城市 两只 里 胡须 大 高楼 前面 设置 背景 氛围 大厦 拱门 大城 两侧 制成 高楼大厦 散步 砌成 红砖 石头 街上",
    "student": []
  },
  {
    "id": "BG_CS_PV4_056.jpg",
    "text": "长长的 身后 天空 紫色 远处 瓦砾 幻想 披 上 感觉 留着 闪电 有云 妇女 粉红 一种 程式 红色 一名 黑色 远方 粉红色 站 程式化 长长 黑发 一堆 飘逸 斗篷",
    "student": []
  },
  {
    "id": "BG_CS_PV4_009.jpg",
    "text": "地板 挂 房间 前 显示器 白衬衫 上 天花板 很 光线 电脑 人 几个 桌子 黑 好 人站 包 天花 红色 几台 垫子 电子 黑色 大屏幕 里 病人 面前 背景 墙壁 设备 几盏 裤子 电子设备 手拿着 屏幕 现代 穿着 灯 漆成 专业 衬衫 一只 氛围",
    "student": []
  },
  {
    "id": "BG_GehennaCampus.jpg",
    "text": "外墙 庭院 天空 中 喷泉 入口 宏伟 四周 华丽 柱子 铺 云 窗户 蓝色 车辆 人 各有 一座 蓬松 两根 环绕着 大 中央 这座 没有 有着 瓷砖 建筑 白色 巨大 两侧 环绕 晴朗 展示",
    "student": []
  },
  {
    "id": "BG_CS_PV4_5_04.jpg",
    "text": "特征 举起 HQ 其他人 准备 上面 军装 重点 愉快 女性 很 基调 字母 展示 尾巴 角色 手 墙 夸张 靴子 耳朵 毛茸茸 好像 拍照 黑色 灰色 比例 袖子 写 大 眼睛 动漫 卷 服装 一张 茸茸 轻松 背景 枪 有着 站 裤子 白色 一群 数字 起来 轻松愉快 墙上 来自 穿着 都 造型 灵感 简单 插图 一面 衬衫 可爱 人物 动物 涂鸦",
    "student": []
  },
  {
    "id": "BG_CS_PV4_041.jpg",
    "text": "天空 整个 城市 脸上 上 黑暗 严肃 头戴 乌云密布 林立 基调 画面 身穿 低头 景观 黑 长发 阴郁 密布 神秘 看 帽子 黑色 表情 眼睛 高楼 忧郁 背景 蓝眼睛 带 夹克 乌云 女子 手机",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_27_3.jpg",
    "text": "中 混乱 碎片 强烈 整个 不祥 破坏 现场 黑暗 蓝色 感觉 画面 人 玻璃 明亮 一种 危险 中间 有光 背景 巨大 白色 发出 碎玻璃 都 周围 爆炸",
    "student": []
  },
  {
    "id": "BG_Ward_Night.jpg",
    "text": "地板 医疗 房间 一侧 维护 进入 做 窗户 蓝色 白板 光线 几张 很 看起来 好 干净 自然光 床 一块 一间 墙壁 设备 瓷砖 自然 起来 墙上 病房 漆成 看起",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_07.jpg",
    "text": "地板 上放 这幅 房间 小 控制台 上 黑暗 蓝色 左侧 铺成 物体 光线 右侧 昏暗 门 各样 桌子 图 视频 红色 混凝土 控制 地毯 黑色 里 表现 屏幕显示 半开 前面 光源 一块 背景 墙壁 游戏机 塑料 瓷砖 一扇 制成 边框 屏幕 各种各样 周围 黄色 游戏 彩色 控制器",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_17.jpg",
    "text": "手握 拳头 白色 摊开 天空 人 穿着 一件 手握着 毛衣 背景 蓝色 手指",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_26_2.jpg",
    "text": "中 紫色 前 梳成 看着 城市 脸上 感 严肃 窗户 蓝色 窗外 高髻 妇女 人们 一种 配色 长裙 裙子 表情 方案 两名 大 夜景 精致 背景 头发 站 带 未来 一扇 灯光 穿着 科幻 女 景观 飘逸",
    "student": []
  },
  {
    "id": "BG_SRTCampSite2.jpg",
    "text": "绿色 天空 帆布 柱子 桌椅 树木 田野 平静 做成 野餐 搭 几张 支撑 放松 露营 中间 里 帐篷 背景 设备 高大 白色 大片 多云 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_149.jpg",
    "text": "中 紫色 一把 前 故事 戏剧 面部 上面 一双 重点 人物 美学 感 右边 女性 科幻小说 风格 严肃 徽章 上 右手 蓝色 激烈 恒星 直 冒险 角色 粉红 黑 长 红色 动画 帽子 增加 黑色 表情 外表 一头 星云 眼睛 小说 一件 粉红色 前面 服装 星星 动作 一顶 背景 戏剧性 枪 专注 站 蓝眼睛 裤子 夹克 围巾 白色 戴着 领子 穿着 来自 包括 科幻 插图 表明 衬衫 可能 黑发 场景 渐变",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_View_MainStadium2.jpg",
    "text": "清晰 宽敞 齐全 装备 细节 蓝色 适合 使 装备齐全 增加 大型 水平 允许 大 舞台 美感 有着 非常适合 建筑 充足 观众 通道 非常 展示 梁 入口通道 天空 建筑物 入口 供 照亮 设计 具有 备齐 音乐厅 明亮 一排 描绘 音响系统 蓬松 玻璃幕墙 自然 起来 开放 使用 座位 特征 进入 提供 云 面向 很 光线 室内 图 系统 支撑 来说 一座 音响 看到 大屏幕 高 清晰可见 自然光 容易 结构 似乎 音乐 椅子 活动 现代 表演 这幅 重点 一排排 树 高水平 室内空间 幕墙 玻璃 礼堂 看起来 中有 金属 这座 排排 背景 梁为 开放式 区 巨大 空间 屏幕 有序 看起 时尚",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_74.jpg",
    "text": "远处 中 天空 手里 站成 衬衫 不同 面部 其他人 看着 臀部 情绪 白衬衫 阳光 把手 放在 一排 妇女 黑 一名 表情 口袋 里 欢快 轻松 背景 裤子 带 一群 穿着 都 多云 镜头 一缕 手机",
    "student": [
      "Himari",
      "Ako",
      "Ayane",
      "Kayoko",
      "Mika",
      "Yuuka"
    ]
  },
  {
    "id": "BG_ShanPresident.jpg",
    "text": "可能 地板 这幅 挂 中 房间 复杂 帝王 上面 宏伟 材料 华丽 上 天花板 政要 壁灯 饰品 用于 描绘 看起来 图 花瓶 客人 配色 仪式 来说 天花 空荡荡 宝座 吊灯 通明 用来 气氛 大而 枝形吊灯 黑色 雕刻 增加 里 方案 大 王座 中央 宫殿 金色 荡荡 装饰品 豪华 灯火通明 一盏 墙壁 黄金 建筑 空间 活动 起来 制成 大理石 大理 空荡 墙上 重要 安置 绘画 装饰 包括 表明 看起 灯火",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_46.jpg",
    "text": "静脉 挂 医院 房间 电图 城市 病号 病床 上 黑暗 窗户 躺 机 心电 人 点滴 心电图 遮住 看到 病人 病号服 夜景 身体 背景 一间 胸前 穿着 一台 手臂 脸",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_52.jpg",
    "text": "这幅 色调 流行 陷入 女人 提供 蓝天 蓝天白云 平静 蓝色 图中 窗外 留着 效果 闭 一种 黑 长发 阴影 长 黑色 眼睛 窗前 长袖 色彩 沉思 直发 画 似乎 白云 衣服 站 裤子 头发 白色 穿着 衬衫",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_CS_Rabbit_04.jpg",
    "text": "马尾 浸 成荫 女人 很漂亮 生动 风格 做 第三个 留着 腿 四个 动画 使 大 三个 直发 画 看起 充足 女子 穿着 都 一幅 中 天空 蔚蓝 看着 明亮 描绘 装满 挽 马尾辫 卷发 数码 第三 起来 灯光 漂亮 第四个 绿树成荫 远处 长长的 水里 水 里面 平静 四名 很 光线 画面 泳衣 人们 好 装满水 里 发型 年轻 草地 坐在 浴缸 梳着 微笑 短 不同 构图 看起来 第四 绿树 这是 发髻 一片 金属 色彩 镜头 背景 长长 场景 女",
    "student": [
      "Hifumi",
      "Fuuka",
      "Hifumi",
      "Hifumi"
    ]
  },
  {
    "id": "BG_TrinityOldLibrary.jpg",
    "text": "地板 挂 木地板 书 房间 前 上面 吸引 铺 皮沙发 天花板 上 窗户 很 光线 几扇 人 看起来 好 摆放 沙发 天花 红色 吊灯 枝形吊灯 里 大 自然光 书架 摆满 画 一盏 还 墙壁 自然 白色 充足 看起 几幅 起来 漆成 舒适 展示",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_22.jpg",
    "text": "中 眼镜 一道 情绪 女人 脸上 叉腰 投 黑白 平静 蓝色 直 一副 光线 昏暗 门 走廊 身穿 墙 留 从门 长 一边 一名 黑色 光 年轻 手上 过来 门前 背景 另一边 宁静 站 白色 下 戴着 女子 一扇 校服 灯光 照过 照过来 双手 黑发",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_Millenium_20.jpg",
    "text": "中 图书馆 前 女孩 看着 脸上 白衬衫 黑白 严肃 相间 低头 黑 地面 白皙 书馆 表情 书架 背景 黑白相间 站 带 裤子 校服 墙上 穿着 图书 衬衫 黑发 白相",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_HyakkiyakoCampus.jpg",
    "text": "这幅 天空 木结构 木制 复杂 小路 屋顶 上面 种满 两旁 一条 树木 云 蓝色 传统 描绘 大门 通向 日本 图 小树 房子 雕刻 蓬松 这座 结构 墙壁 白色 灌木 晴朗 红瓦",
    "student": []
  },
  {
    "id": "BG_CS_PV4_137.jpg",
    "text": "中 眼镜 前 看着 鲜艳 一条 白衬衫 黑白 很 一副 光线 领带 身穿 系 黑 留 好 东西 红色 一名 黑色 里 亮 色彩 年轻 背景 左手 站 裤子 短发 戴着 女子 条纹 衬衫 正",
    "student": [
      "Haruka"
    ]
  },
  {
    "id": "BG_CS_Gehenna_02.jpg",
    "text": "这幅 一把 整个 剑 其他人 华丽 上 哥特 怪异 楼梯 留着 画面 基调 角色 本书 图 各样 长发 长裙 神秘 东西 红色 蜡烛 黑色 大 动漫 门前 背景 站 一群 一扇 各种各样 都 穿着 一支 哥特式 灯光 展示 人物 飘逸",
    "student": [
      "Chinatsu",
      "Ako",
      "Hina",
      "Hina"
    ]
  },
  {
    "id": "BG_CS_PV4_036.jpg",
    "text": "地板 新 中心 空间站 窗户 形象 平衡 眺望 红色 使 增加 大 舞台 粉红色 墙壁 有着 未来 充足 引人注目 观众 脱颖而出 展示 脱颖 稳定 引人 透明 情绪 照亮 材料 设计 感 稳定感 注意力 明亮 发光 色彩鲜艳 闪闪 照射 惊人 奇迹 灯光 神秘感 主义 远处 鲜艳 里面 上 很 反光 光线 未来主义 画面 人 粉红 好 视觉 来说 兴奋 看到 正在 结构 现代 望去 闪闪发光 透过 广阔 敬畏 吸引 位置 注意 经历 恒星 构图 进来 玻璃 一种 神秘 好像 太空 金属 色彩 占据 增添 注目 空间 制成 行星 时尚 氛围",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoMovieStreet2.jpg",
    "text": "远处 这幅 天空 贯穿 木制 小镇 安静 小 屋顶 现场 一条 茅草 飘着 云 感觉 土路 车辆 村庄 人 描绘 看起来 图 静止 湛蓝 蓬松 没有 建筑 起来 废弃 晴朗 看起",
    "student": []
  },
  {
    "id": "BG_CS_PV4_032.jpg",
    "text": "天空 大卡车 前 侧面 衬衫 白衬衫 风格 直 云彩 大卡 留 黑 长 红色 动画 控制 一名 一辆 写 卡车 年轻 背景 布满 头发 站 裤子 女子 穿着 插图 尔特 沙",
    "student": [
      "Himari"
    ]
  },
  {
    "id": "BG_CS_S1Final_08.jpg",
    "text": "暗 特写镜头 小 材料 鲜艳 大胆 上 颜色 很 光线 污点 看起来 特写 好 红色 黑色 圆形 光泽 色彩 色彩鲜艳 几乎 镜头 似乎 墙壁 光滑 起来 制成 污渍 看起",
    "student": []
  },
  {
    "id": "BG_VehiclePowerRoom_Night.jpg",
    "text": "地板 挂 蓝光 暗 通往 照进来 一条 阀门 上 做 窗户 很 楼梯 一层 进来 走廊 人 尽头 长 东西 混凝土 里 大 金属 表面 没有 外面 几层 墙壁 下 一扇 制成 墙上 照进 管道",
    "student": []
  },
  {
    "id": "BG_ResidenceArea_Night.jpg",
    "text": "中 天空 人行 色调 通往 建筑物 暖色调 夜晚 城市 路灯 树木 黑暗 左侧 右侧 楼梯 画面 人行道 橙色 中有 阴影 行道 平和 星星 背景 一盏 造成 建筑 暖色 前景 黄色 可能 景观 氛围",
    "student": []
  },
  {
    "id": "BG_PowerRoom.jpg",
    "text": "地板 房间 戏剧 深度 清晰 风格 窗户 术家 营造 环境 红色 混凝土 增加 大型 大 戏剧性 墙壁 未来 引人注目 绘画 工业 引人 情绪 阀门 描绘 渲染 效果 程序 软件 设备 水箱 数字 良好 先进 使用 主义 技术 艺术家 3D 工具 进入 助于 运用 有助 光影 光线 维度 机器 未来主义 画面 算机 设施 几个 艺术品 里 建模 聚焦 计算机程序 管道 创建 关注 有助于 重点 构图 中有 艺术 几台 绘图 金属 色彩 背景 注目 制成 计算 包括 计算机 氛围",
    "student": []
  },
  {
    "id": "BG_StudentRoom_Night.jpg",
    "text": "印机 这幅 挂 地板 枕头 书 一条 上 做 窗户 蓝色 卧室 床上 电脑 窗帘 这扇 图 墙 桌子 打印机 木板 书架 椅子 一间 一盏 书架上 架上 白色 被子 打印 一台 灯 展示",
    "student": []
  },
  {
    "id": "BG_GehennaClubRoom2.jpg",
    "text": "地板 这幅 挂 房间 华丽 上 天花板 客厅 优雅 做 蓝色 窗户 咖啡 进来 描绘 几件 图 浅蓝色 沙发 天花 吊灯 柜 抽屉 桌 大 自然光 精致 豪华 一盏 墙壁 壁炉 自然 充足 浅蓝 大理石 家具 大理 漆成 氛围",
    "student": []
  },
  {
    "id": "BG_Amusement_Night.jpg",
    "text": "节日 摩天轮 复杂 出 入口 成荫 公园 维护 设计 上 细节 五彩 很 展示 明亮 主题 好 绿树 图为 营造 气氛 干净 五彩缤纷 木马 兴奋 彩色 水平 高 主题公园 摩天 背景 几匹马 绿树成荫 天轮 有趣 灯光 周围 几匹 缤纷 点亮 旋转 氛围",
    "student": []
  },
  {
    "id": "BG_Onsen_Night.jpg",
    "text": "网站 整个 温泉 清晰 细致 感觉 适合 泉水 橙色 诱人 动画 几棵 非常适合 静静 森林 深绿 都 非常 前景 享受 坐 绿色 中 天空 鲜明 照亮 树木 长着 鲜明对比 大石头 静地 大石 形成 程序 星星 用作 春天 应用程序 一刻 周围 和平 使用 深绿色 高质 岩石 水 应用 上 很 光线 画面 桌面壁纸 人 用于 几个 人们 好 来说 细 小树 里 高 质量 清晰可见 温暖 坐在 伸向 壁纸 高质量 晴朗 游戏 位置 黑暗 包围 对比 构图 中有 一种 桌面 色彩 背景 宁静 下文 上下文 静静地 月亮 面壁 树枝 夜间 场景 黄色 每块 石头",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_27.jpg",
    "text": "远处 地上 艺术家 使人 看着 白袜子 袜子 白衬衫 覆盖 上 蓝色 很 纵深 恒星 术家 构图 画面 算机 人 低头 效果 艺术品 一种 好 艺术 人站 阴影 立体 蓝 创造 显得 程序 深感 纵深感 脚 中央 椅子 背景 深蓝色 逼真 宁静 站 裤子 深蓝 数字 计算机程序 灯光 穿着 踩 行星 计算 场景 使用 衬衫 计算机 人物 祥和 创建",
    "student": []
  },
  {
    "id": "BG_TrainStation.jpg",
    "text": "长凳 天空 火车站 火车 通往 地区 供 成荫 乘客 四周 上 细节 栏杆 做 蓝色 很 光线 楼梯 悬垂 靠背 站台 好 绿树 车站 台阶 混凝土 湛蓝 很多 等候 大 金属 外观 现代 周围 绿树成荫 下面",
    "student": []
  },
  {
    "id": "BG_AriusCampus_Night.jpg",
    "text": "少 这幅 天空 楼层 中 塔楼 故事 整个 不祥 小 塔 照亮 入口 废墟 柱子 狂风暴雨 黑暗 可怕 上 栏杆 窗户 哥特 乌云密布 尖塔 中心 摇摇欲坠 感觉 画面 暴雨 闪电 人 描绘 拱形 被遗弃 图 一种 闹鬼 密布 顶部 用来 一座 灰色 遗弃 中央 破碎 摇摇 这座 石阶 碎石 很小 狂风 几层 没有 墙壁 腐朽 背景 恐怖 乌云 尖顶 巨大 粗糙 城堡 两侧 哥特式 风暴 砌成 周围 上层 阳台 废弃 奇幻 动物 石头 氛围",
    "student": []
  },
  {
    "id": "BG_AriusStreet_Night.jpg",
    "text": "天空 整个 一条 黑暗 看不到 窗户 怪异 摇摇欲坠 车辆 画面 被遗弃 油漆 蒙蒙 不到 空无一人 遗弃 破碎 摇摇 街道 星星 剥落 阴暗 任何人 何人 建筑 雾蒙蒙 月亮 都 两边 老 多云 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_30_3.jpg",
    "text": "远处 呈现 这幅 图画 机械 清晰 黑白 细节 黑暗 感性 很 幅 两个 感觉 留着 基调 相间 描绘 中有 图 手 一种 长发 好 详细 调色板 阴影 来说 东西 匀称 到处 增加 黑色 表情 比例 挽 工业区 很多 灰色 渴望 并肩 动漫 忧郁 调色 画 肩并肩 背景 氛围 黑白相间 衣服 站 下 短发 柔和 都 穿着 工业 管道 美丽 展示 人物 着手 悲伤 白相",
    "student": [
      "Aris",
      "Aris"
    ]
  },
  {
    "id": "BG_Empty_KivotosStadium.jpg",
    "text": "清晰 Adobe 细节 场地 蓝色 幅 术家 注重 营造 使 大型 水平 立体感 跑道   照明 Illustrator 分牌 引人注目 笔刷 都 两边 一幅 插图 展示 绿色 中 天空 引人 体育 一侧 材料 具有 相间 描绘 明亮 效果 记分 宣传材料 程序 纵深感 露天 潜在 数字 环绕 使用 专业 可能 对手 座位 艺术家 工具 竞争对手 上 运用 云 光影 画面 算机 用于 设施 人 视觉 立体 宣传 单个 看到 深感 红白 逼真 计算机程序 很大 能力 创建 体育场 游客 出 吸引 高水平 纵深 中有 一种 看台 艺术 田径 记分牌 环绕着 色彩 竞争 Photoshop 背景 还 区 注目 计算 包括 大学 计算机 纹理",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_49.jpg",
    "text": "长长的 远处 这幅 中 蓝光 衬衫 面部 深度 感 女性 平静 黑暗 位置 躺 很 光线 金发 细致 角色 图 好 仰面 神秘 放松 闭着 增加 黑色 表情 一头 眼睛 身体 动漫 一件 星星 状态 增添 处于 焦点 背景 清楚 白色 长长 穿着 睡着 非常 表明 场景 展示 神秘感 人物 西装 氛围",
    "student": []
  },
  {
    "id": "BG_ValkyrieOffice2_Night.jpg",
    "text": "地板 排成 房间 头顶 提供 办公 荧光 看不到 窗户 蓝色 做 几张 门 电脑 饰品 一排 桌子 不到 荧光灯 里 大 光灯 照明 装饰品 没有 墙壁 开放式 瓷砖 空间 家具 开放 漆成 装饰",
    "student": []
  },
  {
    "id": "BG_TrinityClassRoom2_Blur.jpg",
    "text": "挂 房间 旧 天花板 蓝色 窗户 几张 高高的 高高 看起来 天花 吊灯 像是 木桌 教室 枝形吊灯 大 中央 书房 前面 画 椅子 一间 一盏 墙壁 几幅 起来 墙上 开放 漆成 看起",
    "student": []
  },
  {
    "id": "BG_Dormitory2_Night.jpg",
    "text": "地板 两扇 上放 枕头 房间 角落 做 窗户 三张 床上 排列 桌子 床单 各有 一瓶 小桌子 床 一张 角落里 每张 一间 墙壁 瓷砖 白色 都 病房 两边 漆成 小桌 靠墙 花",
    "student": []
  },
  {
    "id": "BG_SchoolGround_Sunset.jpg",
    "text": "绿色 天空 照亮 树 一条 田野 落 上 蓝色 球场 人 有云 明亮 几个 树后 足球场 红色 一片 光 跑道 足球 草地 走 背景 太阳 暖 来自 都 两边 周围",
    "student": []
  },
  {
    "id": "BG_AbandonedCorridor_Night.jpg",
    "text": "长长的 地板 开口 神圣 戏剧 出 宏伟 照进来 里面 一条 玻璃窗 上 黑暗 窗户 光线 门 很长 可能性 进来 走廊 拱形 玻璃 看起来 一种 射入 人 希望 效果 尽头 营造 神秘 石墙 正在 没有 外面 戏剧性 看起 空间 起来 制成 长长 墙上 灯光 石砖 观众 照进 装饰 穿越 仿佛 彩色 可能 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_052.jpg",
    "text": "这幅 挂 满月 色调 前 不祥 上 黑暗 两个 武器 图 长发 挥舞 红色 黑色 眼睛 动漫 脖子 星星 链子 背景 有着 衣服 站 穿着 展示 人物",
    "student": [
      "Junko"
    ]
  },
  {
    "id": "BG_CS_PV4_042.jpg",
    "text": "这幅 天空 一把 白衬衫 女性 云彩 展示 角色 橙色 粉红 图 留 长发 黑 大枪 红色 动漫 粉红色 背景 裤子 穿着 双手 衬衫",
    "student": []
  },
  {
    "id": "BG_CS_PV4_5_05.jpg",
    "text": "中 这幅 天空 棕色 看着 高分 具有 两个 人 分辨率 图 长发 落下 彩色 灰色 深灰色 动漫 背景 对方 耳机 站 白色 云层 短发 深灰 分辨 都 雨 戴 高分辨率 展示 辨率 人物",
    "student": [
      "Atsuko",
      "Fuuka"
    ]
  },
  {
    "id": "BG_BigPlaza.jpg",
    "text": "阳伞 建筑物 户外 清晰 城市 桌椅 蓝天 一条 树木 光线 几张 云彩 描绘 桌子 周围环境 环境 遮阳伞 清晰可见 街道 遮阳 背景 建筑 下 充足 周围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_076.jpg",
    "text": "远处 天空 火车 建筑物 组成 时分 上面 日落 城市 树 轨道 一条 落 窗户 后面 算机 橙色 明亮 粉红 艺术品 艺术 铁路 红色 很多 程序 日落时分 金属 高楼 粉红色 没有 太阳 建筑 数字 计算机程序 计算 前景 使用 计算机 景观 穿过 创建",
    "student": []
  },
  {
    "id": "BG_MilleniumCampus.jpg",
    "text": "这幅 天空 整个 城市 树 两旁 设计 感 云 蓝色 幕墙 人 玻璃 描绘 图 充满 到处 蓬松 金属 高楼 街道 背景 有着 大厦 玻璃幕墙 建筑 未来 高楼大厦 现代 都 装饰 晴朗 时尚 景观 繁华 氛围",
    "student": []
  },
  {
    "id": "BG_RuinBuildingCorridor_Night.jpg",
    "text": "长长的 地板 月光 散落 碎片 房间 整个 一侧 城市 照进来 一条 上 黑暗 天花板 做 蓝色 窗户 很 昏暗 怪异 门 进来 走廊 空荡荡 天花 气氛 混凝土 一片 看到 里 高 大 夜景 破碎 荡荡 没有 墙壁 瓷砖 一扇 长长 空荡 灯 砌成 照进 废弃 透过",
    "student": []
  },
  {
    "id": "BG_CS_PV2_32_3.jpg",
    "text": "地板 碎片 特征 出 格外 状 小花 中心 一朵 物体 花有 花朵 花瓣 粉红 展开 裂缝 一种 灰尘 红色 中长 张开 是从 混凝土 显眼 显得 灰色 粉红色 盛开 精致 暗淡 没有 背景 氛围 宁静 上满 这种 下 里长 花蕾 美丽 形状 朵花 出来",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_44_2.jpg",
    "text": "中 尽收眼底 地上 碎片 散落 前 敬畏 城市 感 黑白 玻璃窗 黑暗 心情 窗户 窗外 画面 相间 玻璃 人们 一种 人站 危险 阴影 神秘 潜伏着 尽收 双臂 潜伏 大 打碎 这座 景色 眼底 黑白相间 衣服 惊奇 胸前 一群 交叉 一扇 穿着 怀着 白相",
    "student": []
  },
  {
    "id": "BG_SpecialOperationRoom.jpg",
    "text": "地板 这幅 效率 房间 灯具 高效 办公 天花板 上 悬挂 电脑 未来主义 文件柜 深色 玻璃 图 桌子 天花 文件 里 大 电脑屏幕 高科技 几块 一张 高效率 椅子 墙壁 氛围 几盏 信息 未来 空间 制成 屏幕 科技 数据 展示 几把 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_116.jpg",
    "text": "地板 房间 看不到 窗户 框架 光线 昏暗 物体 几扇 人 墙 人站 长 红色 不到 圆形 黑色 双臂 里 中央 胸前 巨大 白色 交叉 穿着 外套 砌成 红砖",
    "student": []
  },
  {
    "id": "BG_CS_PV2_49.jpg",
    "text": "天空 日落 头上 瓦砾 上 黑暗 云 基调 留着 画面 人 描绘 明亮 粉红 中有 长发 人站 长裙 神秘 红色 一堆 双臂 伸出 一件 粉红色 一顶 背景 白色 戴着 穿着 王冠 飘逸",
    "student": [
      "Hina"
    ]
  },
  {
    "id": "BG_CS_PV4_122.jpg",
    "text": "方 一堵 暗 上面 ImageContent 鲜艳 方块 颜色 飞过 字母 粉红 墙 开 红色 汽车 小汽车 一辆 黑色 写 轮子 粉红色 巨大 白色 墙上 很大 旋转 很快",
    "student": []
  },
  {
    "id": "BG_RuinSubmergedDistrict.jpg",
    "text": "天空 打湿 城市 一条 树木 看不到 窗户 长着 建造 画面 描绘 阴云 沉闷 阴郁 密布 混凝土 道路 不到 雨水 高楼 街道 路边 太阳 大厦 建筑 阴云密布 两侧 高楼大厦 都 灌木 上层 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_50.jpg",
    "text": "右臂 低 前 一双 女人 黑白 黑暗 很 直 连衣裙 高跟鞋 领口 钱包 裙子 长 显眼 黑色 一头 伸出 身体 下摆 连衣 背景 左手 站 衣服 下 两侧 穿着 衣裙 白发 飘逸",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_RuinCity_Erode.jpg",
    "text": "天空 地上 散落 碎片 深红 破坏 城市 瓦砾 废墟 荒凉 表示 窗户 画面 末日 描绘 一种 大楼 天大 迹象 红色 空无一人 世界末日 深红色 后 摩天 破碎 街道 没有 背景 摩天大楼 灾难 世界 发生 成 建筑 生命 都 呈 周围 爆炸 景观 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_54.jpg",
    "text": "这幅 盯 女人 蓝天 蓝天白云 严肃 蓝色 很 窗外 基调 描绘 长发 东西 黑色 表情 眼睛 窗前 沉思 忧郁 一位 画 年轻 背景 有着 白云 站 裤子 白色 女子 一扇 穿着 衬衫",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_PV4_045.jpg",
    "text": "长长的 中 天空 一把 锋利 小 剑 牙齿 上 长着 留着 尾巴 橙色 明亮 妇女 粉红 生物 红色 一名 铁轨 两名 粉红色 背景 衣服 站 白色 一群 巨大 长长 都 穿着 黑发 大剑",
    "student": [
      "Hoshino",
      "Akari"
    ]
  },
  {
    "id": "BG_IndoorPlaza_Night3.jpg",
    "text": "地板 人情味 整个 材料 人情 天花板 上 荧光 窗户 很 光线 门 人 走廊 抛光 空 墙 好 天花 干净 东西 气氛 混凝土 情味 荧光灯 大型 里 光灯 反射 光 没有 墙壁 保养 瓷砖 乏味 巨大 白色 发出 制成 都 砌块 砌成",
    "student": []
  },
  {
    "id": "BG_CS_PV4_044.jpg",
    "text": "59 黑面 框架 粉红 红色 安装 黑色 粉红色 指针 背景 面 数字 白色 边框 时钟 00 墙上 黄色 上以",
    "student": []
  },
  {
    "id": "BG_Auditorium.jpg",
    "text": "地板 中 会议 房间 材料 公司 目的 天花板 代表 办公 蓝色 展览 缺乏 光线 设施 用于 现代化 明亮 空 大楼 视觉 天花 空荡荡 这是 用来 蓝屏 灰色 大型 大屏幕 演讲 大 期间 文稿 前面 荡荡 椅子 没有 墙壁 区 瓷砖 演示 白色 充足 空间 制成 边框 屏幕 现代 会议室 家具 很大 墙上 都 灯光 周围 开放 空荡 表明 办公大楼 厅",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_85.jpg",
    "text": "这幅 夜空 眼镜 满月 安静 衬衫 情绪 布满星星 脸上 右边 左边 黑白 严肃 窗户 两个 一副 留着 角色 图 长发 裙子 黑色 看到 表情 前站 动漫 星星 沉思 一起 背景 布满 耳机 带 白色 戴着 短发 一扇 副耳机 条纹 穿着 都 戴 展示 人物",
    "student": []
  },
  {
    "id": "BG_AriusBasilica_FineDay.jpg",
    "text": "地板 散落 房间 照进来 里面 瓦砾 黑暗 窗户 怪异 光线 几扇 石柱 进来 被遗弃 年久失修 石瓦铺 几堆 遗弃 似乎 失修 墙壁 成 拱门 照进 砌成 周围 石头",
    "student": []
  },
  {
    "id": "BG_CS_PV4_053.jpg",
    "text": "远处 中 紫色 围着 上面 一双 制服 上 怪异 直 恒星 画面 带子 身穿 黑 靴子 神秘 长 深紫 系着 帽子 一名 红领巾 黑色 领巾 一头 脖子 深紫色 一顶 背景 白色 戴着 女子 穿着 行星 白发 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Event_02.jpg",
    "text": "天空 普通 白衬衫 上 扩音 比基 泳衣 人 中有 几个 扩音器 棕榈 图为 比基尼 沙滩 两名 一人 短裤 背景 一棵 棕榈树 衣服 站 女子 穿着 前景 晴朗 衬衫 基尼 另一人",
    "student": [
      "Cherino",
      "Minori"
    ]
  },
  {
    "id": "BG_HyakkiyakoMovieStreet2_Night.jpg",
    "text": "中 天空 木制 夜晚 两旁 设计 出去 窗户 阳光 人 传统 日本 空 汽车 房屋 照出 房子 看到 开着 亮 星星 街道 没有 视线 宁静 照出去 灯 晴朗 和平 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV2_45.jpg",
    "text": "远处 中 红旗 肩章 站成 衬衫 建筑物 军装 头上 城市 对着 一条 女性 上 树木 具有 高水平 看不到 四名 细节 相间 一排 人们 靴子 贝雷帽 红色 不到 黑色 彩色 水平 袖子 红白 街道 镜头 背对着 手上 背景 身着 裤子 建筑 戴着 背对 条纹 手套 穿着 旗帜 女 手持 脸",
    "student": [
      "Haruka",
      "Himari"
    ]
  },
  {
    "id": "BG_Playground.jpg",
    "text": "座位 四周 树 蓝天 上 栅栏 做 云 两个 秋千 通向 梯子 滑梯 围起 金属 背景 围起来 起来 制成 操场",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_20_1.jpg",
    "text": "中 手里 暗 整个 剑 女人 黑暗 很 两个 物体 隧道 妇女 连帽衫 粉红 帽衫 神秘 气氛 红色 里 两名 粉红色 光源 没有 墙壁 站 白色 灯光 穿着 都 砌成 场景 石头",
    "student": [
      "Atsuko"
    ]
  },
  {
    "id": "BG_CS_S1Final_25_3.jpg",
    "text": "长长的 挂 房间 脸上 上 严肃 蓝色 窗户 形象 留着 窗帘 明亮 效果 阴影 黑色 表情 冷静 里 一位 年轻 镜头 没有 直视 背景 裤子 带 白色 女子 一扇 长长 灯光 穿着 鞋子 均匀 干扰 专业 衬衫 黑发",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_PV4_138_2.jpg",
    "text": "钟 字体 侧面 小 60 便于 设计 黑白 上 中心 款 粉红 阅读 电源线 红色 安装 大 粉红色 电源 背景 面 数字 白色 采用 边框 时钟 墙上 现代 周围 时尚 粗 穿过",
    "student": []
  },
  {
    "id": "BG_Subway.jpg",
    "text": "地板 两扇 火车 车车 座椅 棕色 准备 乘客 扇门 照进来 窗户 铺成 蓝色 阳光 光线 人 进来 银色 空 好 透过 各有 浅棕色 汽车 内部 里 浅棕 金属 温暖 没有 墙壁 瓷砖 一节 两扇门 上车 火车车厢 制成 呈 两边 照进 展示 车厢",
    "student": []
  },
  {
    "id": "BG_GehennaClubRoom.jpg",
    "text": "地板 木材 一架 房间 宽敞 角落 进入 大钢琴 照进来 华丽 铺 天花板 客厅 做 窗户 蓝色 光线 高高的 深色 高高 进来 抛光 软垫 天花 吊灯 大而 枝形吊灯 大 自然光 豪华 角落里 深蓝色 墙壁 成 壁炉 钢琴 自然 深蓝 白色 充足 制成 大理石 大理 家具 墙上 照进 漆成 一面 展示 布料 透过",
    "student": []
  },
  {
    "id": "BG_HomeFoodPlace.jpg",
    "text": "地板 木地板 房间 小 平静 上 蓝色 感觉 人 传统 明亮 看起来 日本 黑板 各样 一种 浅蓝色 东西 干净 木桌 散布 里 写 花盆 椅子 墙壁 宁静 看起 浅蓝 植物 起来 墙上 各种各样 漆成 餐厅 展示",
    "student": []
  },
  {
    "id": "BG_AriusBasilica.jpg",
    "text": "地板 不祥 上面 铺 光芒 黑暗 看不到 窗户 怪异 昏暗 门 感觉 石柱 一种 微弱 神秘 不到 一座 灰色 大 墙壁 教堂 远端 光滑 高大 拱门 粗糙 传来 灯光 砌成 场景 展示 石头",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_54.jpg",
    "text": "强 完全 连帽 刺眼 狭窄 阴影 锐利 任务 大 突出 画 直视 肩宽 专注 站 蓝眼睛 穿着 壮 力量 前景 飘动 描绘成 斗篷 中 投下 身体健康 照亮 脸上 长着 衬里 瘦弱 角色 描绘 明亮 效果 强壮 表情 轻盈 身体 绕 齿状 带 锯齿状 表明 人物 腰细 岩石 特征 肢体 面部 语言 使命 强大 画面 人 健康 细 看到 眼睛 决心 一件 脖子 巨石 光源 白色 几缕 锯齿 阴谋 能力 投入 这幅 前 一双 个体 黑暗 严肃 手指 深色 一种 手 前方 暗示 当前 神秘 长 背景 绘成 风中 运动 头发 腰部 肩膀 白发 宽阔 体健 飘逸 脸",
    "student": []
  },
  {
    "id": "BG_CS_PV3_02_2.jpg",
    "text": "混合 天空 天际 情绪 混合体 线条 城市 熙攘 设计 钢铁 主宰 形象 熙熙攘攘 未来主义 人 角度 描绘 玻璃 走来 大楼 天大 简洁 最高 锐利 红色 汽车 摩天 似乎 高耸 背景 摩天大楼 攘攘 街上 有着 天际线 走来走去 建筑 未来 合体 活动 现代 走去 时尚 进步 主义",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_18.jpg",
    "text": "中 天空 色调 某事 混乱 举起 某人 城市 瓦砾 长裤 上 中心 注意 图中 人 中有 一种 手 人站 东西 好像 湛蓝 长袖 高楼 背景 不 确定 一群 抬头 引起 几座 都 穿着 晴朗 衬衫 一堆 试图",
    "student": [
      "Hifumi"
    ]
  },
  {
    "id": "BG_CS_Rabbit_05.jpg",
    "text": "中 整个 水 上面 女人 空中 女性 泳装 各不相同 基调 把手 画面 人 桶 中有 一杯 一栋 装满 装满水 里 发型 写 大 金属 平和 年轻 轻松 坐在 背景 水疗 建筑 一群 相同 都 穿着 举在",
    "student": [
      "Hifumi",
      "Hifumi",
      "Hifumi",
      "Miyu"
    ]
  },
  {
    "id": "BG_DestructionFrontPublic.jpg",
    "text": "天空 塔顶 碎片 塔 城市 瓦砾 幅 建造 中有 毁 尖 阴影 一座 到处 灰色 这座 大塔 背景 白色 都 多云 石头",
    "student": []
  },
  {
    "id": "BG_RuinCenter.jpg",
    "text": "地板 房间 上面 一束 中心 窗户 昏暗 阳光 门 几扇 人 明亮 东西 照下来 混凝土 圆形 里 大 破碎 结构 没有 墙壁 灯光 下来 开放 砌成 周围 照下",
    "student": []
  },
  {
    "id": "BG_SubwayHall_Night.jpg",
    "text": "长凳 地板 这幅 挂 火车站 火车 上面 供 乘客 目的 玻璃窗 天花板 目的地 蓝色 时刻表 未来主义 玻璃 描绘 几个 图 闪亮 车站 天花 电子 几排 看到 标志 外面 深蓝色 墙壁 时刻 世界 氛围 瓷砖 几盏 信息 深蓝 巨大 未来 白色 制成 现代 灯 坐 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_080.jpg",
    "text": "长长的 中 这幅 紫色 陷入 几何 前 对焦 马尾 看着 女人 脸上 白衬衫 图案 上 严肃 缥缈 领 窗户 光线 窗外 感觉 留着 v 粉色 人 身穿 诱人 一种 气氛 宽松 一名 表情 中间 圆形 沉思 年轻 画 温暖 马尾辫 梦幻 站 带 头发 梳着 充足 女子 一扇 长长 柔和 两边 白发 表明 衬衫 渐变 矩形",
    "student": [
      "Hina"
    ]
  },
  {
    "id": "BG_Milleniumclub.jpg",
    "text": "地板 排成 天际 房间 宽敞 城市 照进来 铺 办公 窗户 很 光线 几张 人 进来 一排 桌子 墙 好 看到 里 大 椅子 没有 天际线 瓷砖 自然 白色 充足 空间 现代 开放 照进 面对 展示 透过 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Arius_05_2.jpg",
    "text": "中 地板 挂 手里 房间 头顶 整个 女孩 小 射进来 几支 华丽 玻璃板 上 天花板 射进 窗户 铺成 怪异 光线 昏暗 几扇 进来 玻璃 拱形 粉红 微弱 长裙 神秘 天花 发光 红色 吊灯 蜡烛 散布 里 大 一件 粉红色 一间 一盏 墙壁 站 带 白色 穿着 圆球 砌成 彩色 飘逸 石头 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PR_07.jpg",
    "text": "身后 中 投下 火车 女孩 日落 看着 倾向 脸上 光芒 白衬衫 平静 上 生动 更 直 窗外 细致 风景 印象派 橙色 描绘 效果 一种 留 黑 尤为 长 水彩 落下 表情 开动 色彩 温暖 坐在 背景 外面 太阳 宁静 头发 裤子 带 数字 柔和 穿着 绘画 非常 印象 一幅 衬衫",
    "student": [
      "Hanae"
    ]
  },
  {
    "id": "BG_CS_S1Final_06.jpg",
    "text": "长长的 出 手指 感觉 能量 一种 手 特写 效果 指甲 神秘 红色 黑色 一只 伸出 靠近 似乎 背景 运动 白色 手是 长长 阴谋 召唤 观众 创造 旋转",
    "student": []
  },
  {
    "id": "BG_CS_Rabbit_07.jpg",
    "text": "故事 戏剧 女人 带有 细节 叙述 怪异 幅 感觉 妇女 阴郁 增加 三个 前面 画 戏剧性 站 富有 穿着 轻微 一幅 松散 笔触 中 天空 白衬衫 女性 两个 基调 效果 黑 靴子 气氛 表情 灰色 数码 不是 一群 外套 衬衫 伞 肢体 不祥 语言 黑白 运用 画面 人 雨水 显而 白色 暗示着 阴谋 拉着 这幅 脸部 重点 粗略 黑暗 一种 显而易见 暗示 神秘 长 调 黑色 易见 表现 帐篷 表现力 忧郁 服装 行动 增添 运动 裤子 粗糙 雨",
    "student": []
  },
  {
    "id": "BG_CS_PV4_068_2.jpg",
    "text": "起飞 广阔 宇宙 侧面 制面 小 准备 状况良好 感 蓝天 状况 带有 上 窗户 宇宙飞船 飞船 看起来 尖 仪表 按钮 充满 控制 座舱 一片 船停 船 金属 前面 面板 似乎 平台 白云 光滑 一艘 巨大 未来 鼻子 控制面板 看起 制成 起来 良好 翅膀 展示 这艘",
    "student": []
  },
  {
    "id": "BG_PowerRoom_Night.jpg",
    "text": "蓝光 房间 不同 上面 照亮 进入 里面 感 阀门 窗户 光线 有阀门 人 几个 一种 东西 运行 流动 混凝土 控制 里 大 金属 没有 墙壁 每个 液体 冰冷 空间 制成 都 工业 管道 大罐",
    "student": []
  },
  {
    "id": "BG_CS_PV4_088.jpg",
    "text": "陷入 大雨倾盆 马尾 上面 大雨 怪异 感觉 低头 东西 壮观 增加 后 高楼 状态 站 建筑 穿着 印象 灯火 中 天空 看着 光芒 白衬衫 水坑 黑 气氛 毫无 表情 双臂 形成 沉思 阴暗 大水 发出 灯光 风雨 衬衫 可能 人物 不安 不祥 上 画面 人 人站 通明 闭着 眼睛 正在 大水坑 倾盆 大厦 很大 多云 手臂 恍惚 暴风雨 梳成 长而直 黑暗 雨下 一种 闭 伸开 地面 好像 伸出 忧郁 处于 背景 灯火通明 头发 裤子 高大 高楼大厦 雨 暴风 脸",
    "student": []
  },
  {
    "id": "BG_Yatai.jpg",
    "text": "远处 天空 遮阳篷 摆着 城市 两旁 一条 商店 几朵 云 窗户 隐约 条 铺成 百叶 几张 看不到 车辆 描绘 鹅卵石 排列 餐馆 桌子 人们 热闹 东西 气氛 叶窗 汽车 不到 湛蓝 里 百叶窗 大 红白 街道 遮阳 椅子 几家 外面 带 鹅卵 建筑 白色 繁忙 卵石 隐约可见 条纹 吃 餐厅 晴朗 坐",
    "student": []
  },
  {
    "id": "BG_CS_PV4_017.jpg",
    "text": "身后 地板 一把 房间 整个 看着 照亮 公室 白衬衫 天花板 上 办公 区域 窗户 做 光线 窗外 阳光 人 进来 看起来 黑 透过 人站 天花 像是 地毯 办公室 里 候诊室 椅子 一块 诊室 墙壁 照射 瓷砖 裤子 候诊 白色 充足 看起 起来 穿着 衬衫 几把 正 坐",
    "student": []
  },
  {
    "id": "BG_CS_PV4_034.jpg",
    "text": "中 色调 护目镜 房间 前 耳边 显示器 女人 里面 黑白 上 黑暗 未来主义 放在 妇女 服 各样 大屏幕 实验 两名 护目 背景 图表 站 数字 白色 戴着 未来 条纹 屏幕 各种各样 穿着 目镜 专业 衬衫 手机 主义",
    "student": [
      "Himari",
      "Atsuko"
    ]
  },
  {
    "id": "BG_Grandstand.jpg",
    "text": "深度 中心 几朵 蓝色 物体 感觉 营造 静止 各有 显眼 增加 大 空荡 两边 观众 弯曲 祥和 中 天空 部分 体育 大部 感 注意力 效果 湛蓝 蓬松 纵深感 中央 荡荡 起来 开放 形状 布置 远处 透视 座位 空虚 格外 平静 上 飘着 空白 云 很 画面 人 好 空荡荡 深感 平和 没有 成 高度 白色 很大 晴朗 广阔 体育场 座椅 出 吸引 注意 纵深 构图 看起来 空 一种 显得 几排 占据 背景 宁静 巨大 下 空间 大部分 看起 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV2_29.jpg",
    "text": "长长的 中 天空 顶上 上面 塔 生动 上 云 窗户 蓝色 光线 留着 画面 人 明亮 中有 人们 人站 层 粗体 一座 街角 很多 顶层 写 大 高楼 这座 标志 前面 广告 色彩 背景 衣服 站 头发 抱 建筑 白色 一群 充足 鸟 长长 穿着 肩膀 很大 旗帜 一只",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_18.jpg",
    "text": "女孩 清晰 制服 细节 风格 蓝色 窗户 细致 留着 低头 动画 增加 水平 现实 现实主义 沉着 光明 阳光明媚 氛围 左手 站 建筑 穿着 印象 非常 身上 插图 日子 出来 中 地上 建筑物 看着 具有 姿势 明媚 本书 做工 明亮 描绘 放松 表情 面 精细 衬衫 绘出 扣 主义 长长的 描绘出来 蓝天 一条 无表情 照耀 很 光线 阳光 画面 人 好 长发 来说 一座 冷静 里 清晰可见 太阳 紧紧 下身 校服 精美 前 描绘出 这一 投 高水平 写实 一种 砖块 长裙 长 黑色 影子 背景 头发 下 长长 场景 飘逸 脸",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_ClassRoom.jpg",
    "text": "地板 排成 房间 照进来 做 窗户 蓝色 阳光 进来 一排 空 桌子 墙 黑板 东西 教室 开着 里 木板 椅子 一块 一间 没有 墙上 照进 漆成 一面 透过",
    "student": []
  },
  {
    "id": "BG_FireplaceDormitory2.jpg",
    "text": "带 地板 地毯 外面 木地板 看到 一扇 窗户 上铺 沙发 椅子 展示 红色 客厅 壁炉 木桌",
    "student": []
  },
  {
    "id": "BG_UtnapishtimBridge_V6.jpg",
    "text": "各种类型 挂 房间 霓虹 上面 显示器 设计 上 两把 天花板 种类 窗户 光线 类型 玻璃 两台 几个 桌子 天花 红色 看到 屏幕显示 中央 前面 一张 椅子 外面 墙壁 世界 充足 霓虹灯 一扇 制成 屏幕 键盘 都 数据 时尚",
    "student": []
  },
  {
    "id": "BG_CS_PV2_37.jpg",
    "text": "中 技术 前 整个 上面 竞赛 看着 饶有兴趣 上 基调 未来主义 画面 人们 饶有 各样 人站 图为 火箭 大字 兴奋 太空 拍摄 很多 大屏幕 写 屏幕显示 背景 惊奇 下 一群 未来 校服 屏幕 现代 穿着 各种各样 一枚 展示 正 兴趣 主义",
    "student": []
  },
  {
    "id": "BG_SchoolFrontGate.jpg",
    "text": "外墙 天空 人行 树木 生动 云 窗户 蓝色 光线 画面 人行道 明亮 行道 一座 蓬松 大 环绕着 色彩 这座 几层 有着 建筑 巨大 充足 现代 环绕 砖 周围 晴朗 展示 砌",
    "student": []
  },
  {
    "id": "BG_ResortLobby2.jpg",
    "text": "地板 排成 花盆里 房间 整个 小 一条 平静 上 狭长 窗户 铺成 走廊 一排 桌子 气氛 地毯 散布 里 大 中央 花盆 前面 一张 椅子 一块 墙壁 还 瓷砖 安详 白色 植物 狭长的 都 两边 装饰 靠墙 几把",
    "student": []
  },
  {
    "id": "BG_IndoorPlayGround_Night.jpg",
    "text": "地板 房间 气球 里面 图案 色彩缤纷 天花板 上 圆桌 悬挂 物体 几张 缤纷 明亮 看起来 各样 配色 天花 滑梯 像是 聚会 大 色彩 室 椅子 墙壁 区 拱门 看起 棋盘 制成 起来 各种各样 漆成 周围 儿童 游戏 展示 蓝白",
    "student": []
  },
  {
    "id": "BG_HealthClub.jpg",
    "text": "地板 天际 前 城市 里面 器材 做 窗户 跑步机 人 健身房 自行 行车 几台 健身器 看到 里 大 固定 木板 自行车 没有 墙壁 天际线 健身 白色 一扇 健身器材 跑步 漆成 包括",
    "student": []
  },
  {
    "id": "BG_CS_PV4_029.jpg",
    "text": "广阔 字体 小 重点 设计 右边 黑白 上 黑暗 左边 风景 字母 作者 山脉 本书 防线 人站 封面 写 小说 一张 标题 外面 最后 一棵 白色 名字 一本 简约 悬崖 一棵树 简单 插图 黑白图片 名为 下面",
    "student": []
  },
  {
    "id": "BG_CS_PV2_34.jpg",
    "text": "一把 深度 上面 风格 做 窗户 蓝色 物体 平衡 桌子 活力 阴影 动画 大型 大 程式化 建筑 创作 绘画 前景 一幅 展示 放着 坐 绿色 中 天空 投下 建筑物 照亮 感 更 树木 大钟 明亮 渲染 钟楼 充满活力 顶部 湛蓝 照射 面 自然 数字 灯光 使用 人物 夸张 远处 顶上 提供 两把 上 颜色 照耀 云 很 右侧 他望 人 好 遥远 化 一座 自然光 一张 椅子 太阳 晴朗 景观 小钟 旁边 小 重点 城市 更加 包围 写实 左侧 窗外 构图 进来 中有 风格化 空 一种 程式 充满 显得 这座 焦点 背景 巨大",
    "student": []
  },
  {
    "id": "BG_CS_PV4_098.jpg",
    "text": "中 天空 暗 情绪 很 咖啡 人 一杯 放松 帽子 看到 里 星星 坐在 背景 篝火 围巾 一群 森林 旁 都 戴 晚上 舒适",
    "student": [
      "Himari",
      "Ayane",
      "Tsukuyo"
    ]
  },
  {
    "id": "BG_CS_Gehenna_01.jpg",
    "text": "远处 这幅 组成 不同 夜晚 霓虹 黑白 黑暗 颜色 怪异 留着 角色 相间 描绘 惊讶 几个 图 长发 神秘 小巷 东西 看 垃圾桶 表情 里 眼睛 高楼 动漫 涂鸦 画 似乎 背景 不 氛围 黑白相间 衣服 站 一群 垃圾 霓虹灯 寻常 墙上 穿着 不同寻常 好奇 人物 白相",
    "student": [
      "Mutsuki",
      "Kayoko"
    ]
  },
  {
    "id": "BG_CS_PV4_5_08.jpg",
    "text": "中 眼镜 大雨倾盆 看着 女人 脸上 白衬衫 黑白 大雨 严肃 窗外 留着 黑 长发 黑色 表情 窗前 一位 倾盆 站 裤子 带 下 戴着 女子 穿着 衬衫",
    "student": [
      "Fuuka"
    ]
  },
  {
    "id": "BG_CS_PV4_155.jpg",
    "text": "这幅 满月 不祥 霓虹 看着 城市 黑白 紧张 黑暗 两个 基调 画面 角色 描绘 图 长发 发光 黑色 动漫 背景 对方 枪 衣服 白色 短发 霓虹灯 穿着 都 人物 景观",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_TrinityHospital.jpg",
    "text": "绿色 天空 十字架 屋顶 入口 华丽 一条 树木 包围 窗户 蓝色 高高的 几扇 高高 道 通向 大门 几个 大楼 尖 门上 一座 一片 大 前面 走 背景 草坪 绿色植物 正面 建筑 巨大 白色 拱门 一扇 字架 植物 十字 装饰 入口处",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_11_1.jpg",
    "text": "桥 衬衫 看着 脸上 白衬衫 黑白 上 黑暗 严肃 人 低头 黑 地面 发髻 表情 背着 光源 背包 背景 没有 头发 裤子 站 带 穿着 晚上 挽成",
    "student": []
  },
  {
    "id": "BG_CS_PV2_57.jpg",
    "text": "中 整个 看着 照亮 女人 几支 一条 天花板 窗户 怪异 昏暗 高高的 高高 白 一排 妇女 走廊 明亮 透过 长裙 神秘 天花 蜡烛 黑色 手牵着 里 大 点着 手站 墙壁 成 站 一群 墙上 手套 穿着 灯光 长廊 戴 砌成 石头 氛围",
    "student": [
      "Mari",
      "Mari",
      "Atsuko",
      "Atsuko",
      "Himari",
      "Yuzu",
      "Haruka"
    ]
  },
  {
    "id": "BG_MilleniumCorridor_Night_Blur.jpg",
    "text": "长长的 天空 天际 散落 暗 空虚 组成 夜晚 一侧 城市 一条 黑暗 窗户 很 感觉 画面 进来 走廊 玻璃 明亮 一种 静止 几颗 空无一人 看到 里 高楼 星星 椅子 天际线 照射 大厦 长长 高楼大厦 玻璃墙 灯光 墙边 一面 几把",
    "student": []
  },
  {
    "id": "BG_CS_PV4_028_2.jpg",
    "text": "红心 地板 这幅 挂 不同 里面 风格 蓝色 未来主义 人 走廊 几个 看起来 图 空 尽头 东西 大 屏幕显示 一颗 上铺 没有 瓷砖 白色 未来 看起 起来 墙上 屏幕 灯 包括 展示 主义",
    "student": []
  },
  {
    "id": "BG_TrinityClassRoom.jpg",
    "text": "地板 排成 挂 房间 出 宽敞 投射 光芒 上 天花板 做 蓝色 窗户 几张 高高的 高高 一排 桌子 天花 吊灯 大而 枝形吊灯 里 大 木板 前面 椅子 温暖 一盏 墙壁 漆成",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_51.jpg",
    "text": "一堵 前 腰际 脸上 蓝天 白衬衫 生动 垂 严肃 光线 留着 画面 人 明亮 黑 长发 看 白墙 黑色 表情 色彩 背景 站 裤子 带 白色 充足 穿着 外套 衬衫 向下",
    "student": []
  },
  {
    "id": "BG_View_MainStadium_Off.jpg",
    "text": "这幅 体育场 天空 停着 停车 体育 维护 里面 钢铁 体育赛事 上 玻璃窗 云 蓝色 很 建造 门 有大 效果图 玻璃 现代化 明亮 效果 图 人们 好 停车场 几辆 看 混凝土 一座 一片 大型 大屏幕 蓬松 绿地 大 观看 赛事 几辆车 数码 建筑 白色 台上 辆车 屏幕 现代 很大 周围 车场",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_67.jpg",
    "text": "这幅 天空 女孩 白衬衫 落 蓝色 直 云彩 上扎 画面 脸色苍白 描绘 长 蓝 一头 平和 脸色 画 年轻 背景 太阳 苍白 头发 裤子 蝴蝶 穿着 蝴蝶结 美丽 衬衫 后面 氛围",
    "student": [
      "Ako"
    ]
  },
  {
    "id": "BG_CS_Rabbit_01.jpg",
    "text": "一把 散落 深度 清晰 烟雾 幅 细致 感觉 平衡 武器 环境 增加 后 画 枪 传达 站 建筑 穿着 展示 中 天空 部分 碎片 建筑物 大部 感 基调 角色 阴暗 一群 几座 周围 线条 人物 赋予 留出 色调 暗 不祥 废墟 颜色 很 维度 画面 升起 好 危险 来说 画画 世界末日 动漫 摧毁 刀 有效 世界 校服 多云 景观 大剑 这幅 前 小 破坏 城市 黑暗 构图 末日 一种 暗示 这是 占据 背景 还 空间 柔和 大部分 手持",
    "student": [
      "Koharu"
    ]
  },
  {
    "id": "BG_RuinInside.jpg",
    "text": "岩石 不齐 云霄 整个 空中 水花 黑暗 雄伟 直 冒险 感觉 洞穴 描绘 瀑布 危险 神秘 蒙蒙 充满 背景 插 高大 巨大 大雄 雾蒙蒙 参差 参差不齐 高大雄 高大雄伟 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Abydos_13.jpg",
    "text": "视角 侧面 上面 坐落 市场 蓝色 冒险 山脉 定位 重视 耐用性 表面 规模 移植性 可靠 坚固 存储 天空 一侧 感 finn 产品 移植 基调 字母 把手 黑盒 芬恩 边缘 顶部 可靠性 蓬松 深蓝色 白云 起来 可移植 耐用 名为 可能 透视 高质 岩石 提供 平静 上 飘着 很 人 图 写 质量 黑盒子 可移植性 光滑 旨在 白色 高质量 解决 这幅 开口 小 吸引 圆润 便携 解决方案 唤起 便携式 看起来 一种 探索 方案 金属 词用 广告 背景 宁静 深蓝 制成 盒子 看起",
    "student": []
  },
  {
    "id": "BG_TrinityClassRoom2_Sunset_Blur.jpg",
    "text": "挂 房间 旧 上 天花板 蓝色 窗户 几张 高高的 高高 看起来 天花 吊灯 像是 木桌 教室 枝形吊灯 大 书房 前面 画 椅子 一间 一盏 墙壁 几幅 起来 墙上 漆成 看起",
    "student": []
  },
  {
    "id": "BG_CS_PV4_060.jpg",
    "text": "天空 这幅 顶上 建筑物 不同 城市 上 中心 风格 细节 蓝色 路上 丰富 明亮 人们 人站 眺望 几辆 红色 充满 一辆 很多 开着 色彩 一件 光 卡车 画 几辆车 卫衣 衣服 站 建筑 夹克 一群 发出 前灯 月亮 辆车 穿着 夜间 包括 黄色 衬衫 人物 穿过",
    "student": [
      "Akari"
    ]
  },
  {
    "id": "BG_CS_Millenium_05.jpg",
    "text": "马尾 张图 蓝天 白衬衫 女性 直 未来主义 展示 角色 扎成 明亮 武器 黑 长 眼睛 动漫 马尾辫 背景 白云 头发 蓝眼睛 裤子 巨大 未来 穿着 双手 衬衫 黑发 主义",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_PV2_30.jpg",
    "text": "身后 中 女 眼镜 站成 女孩 白衬衫 直 一副 留着 本书 一排 黑 长 短短的 学生 前面 卷发 短短 头发 裤子 一群 戴着 校服 穿着 都 衬衫",
    "student": [
      "Azusa"
    ]
  },
  {
    "id": "BG_CS_PV4_106_2.jpg",
    "text": "混合 天空 紫色 深度 日落 中心 云 橙色 明亮 粉红 详细 红色 发光 黑洞 很多 大 环绕着 粉红色 光 背景 一圈 环绕 非常 周围 美丽 场景 展示 纹理",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_25_2.jpg",
    "text": "长长的 挂 一堵 房间 前 女人 脸上 上 黑暗 严肃 天花板 灯泡 蓝色 空白 留着 前方 墙 空荡荡 天花 黑色 表情 眼睛 荡荡 一位 年轻 直视 背景 站 裤子 带 画布 白色 巨大 女子 长长 空荡 穿着 鞋子 墙上 一幅 衬衫 黑发",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_PV4_109.jpg",
    "text": "中 天空 紫色 多彩的 出 格外 投射 光芒 幻想 生动 上 中心 照耀 云 蓝色 醒目 风景 明亮 粉红 效果 一种 超凡脱俗 衬托 空灵 电影 超凡 红色 多彩 好像 动画 看 活泼 显得 色彩 星星 粉红色 金色 正在 温暖 背景 品质 太阳 梦幻 白云 云层 下 奇迹 神奇 观众 美丽 生动活泼 场景 脱俗 下面",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_33.jpg",
    "text": "长长的 中 这幅 手里 故事 清晰 新月 超自然 上 黑暗 对比 形象 很 幅 怪异 人有 电脑 感觉 适合 深色 人 看起来 图 好 手 配色 暗示 生物 神秘 长 画画 东西 看 充满 增加 黑色 平板 袖子 一头 解释 清晰可见 星星 画 写字 正在 一块 背景 面具 非常适合 恐怖 鬼魂 自然 白色 这种 戴着 起来 长长 屏幕 穿着 都 外套 白发 前景 非常 场景 写字板 看起 可能 人物 害怕 脸",
    "student": []
  },
  {
    "id": "BG_CS_Rabbit_10.jpg",
    "text": "远处 这幅 天空 前 站成 剑 其他人 看着 军装 漆黑 城市 紧张 严肃 看不到 窗户 画面 角色 人 一排 武器 图 气氛 不到 表情 一片 动漫 星星 前面 镜头 背景 所有 枪 站 带 建筑 一群 一扇 灯光 都 穿着 展示 人物 景观",
    "student": [
      "Ako"
    ]
  },
  {
    "id": "BG_SlumFront_Night.jpg",
    "text": "天空 旧 上面 漆黑 两旁 一条 黑暗 栅栏 看不到 桶 小巷 生锈 不到 板条箱 一片 里 煤渣 金属 星星 堆放 没有 墙壁 板条 灯 废弃 砖 靠墙 砌成 涂鸦",
    "student": []
  },
  {
    "id": "BG_CS_PV4_118.jpg",
    "text": "远处 天空 这幅 不祥 女人 连帽 披 上 黑暗 怪异 明亮 静止不动 静止 神秘 红色 毫无 好像 遮住 一名 表情 看到 不动 长直发 眼睛 身体 斗篷 画 兜帽 背景 氛围 缝隙 站 白色 长直 女子 地方 脸",
    "student": []
  },
  {
    "id": "BG_SwimmingTerrace.jpg",
    "text": "泳池 远处 这幅 天空 屋顶 奢华 高层建筑 城市 游泳池 四周 带有 玻璃窗 飘着 云 躺椅 感觉 置身 人 玻璃 描绘 现代化 图 一种 大城市 湛蓝 蓬松 大 环绕着 轻松 高层 区 建筑 大城 置身于 现代 环绕 周围 晴朗 几把 游泳 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_5_12.jpg",
    "text": "这幅 水 上面 机器人 纸上 上 做 蓝色 黑墨 机器 底色 人 一杯 银色 桌子 手 事情 笔 黑色 写 字 一张 画 写字 背景 墨水 白色 手拿着 笔尖 手套 一支 戴 笔是 张纸 后面 黑墨水",
    "student": []
  },
  {
    "id": "BG_CS_Rabbit_06.jpg",
    "text": "绿色 天空 这幅 色调 建筑物 上面 三种 树木 田野 上 做成 蓝色 下着 红色 下着雨 灰色 帐篷 画 背景 织物 建筑 白色 一群 起来 条纹 多云 搭建",
    "student": []
  },
  {
    "id": "BG_CathedralRuins.jpg",
    "text": "地板 这幅 历史感 房间 几盆 安静 整个 照亮 宏伟 窗户 窗台 图中 光线 阳光 几扇 进来 玻璃 拱形 人 历史 空 古老 一种 透过 彩色玻璃 空旷 外 石墙 大 窗台上 墙壁 照射 带 建筑 充足 空间 台上 粗糙 植物 开放 砌成 彩色 石头",
    "student": []
  },
  {
    "id": "BG_ShanVIPRoom.jpg",
    "text": "地板 这幅 房间 宽敞 进入 举办 华丽 上 天花板 窗户 深色 几扇 室内 场所 描绘 抛光 明亮 图 桌子 客人 理想 天花 黑色 大 中央 自然光 一张 椅子 墙壁 招待 光滑 自然 充足 金饰 制成 大理石 大理 晚宴 漆成 装饰 餐厅 宽敞明亮 正式",
    "student": []
  },
  {
    "id": "BG_CS_PV4_135.jpg",
    "text": "眼镜 房间 一组 看着 女人 控制室 女性 黑暗 天花板 上 四名 电脑 留着 电脑前 人 算机 系统 长发 天花 红色 机系统 控制 计算机系统 三个 似乎 坐在 背景 墙壁 某种 微笑 屏幕 灯光 都 戴 计算 计算机",
    "student": [
      "Ayane",
      "Miyako",
      "Ayane"
    ]
  },
  {
    "id": "BG_TrinityHospital_Night.jpg",
    "text": "深度 木门 细节 风格 窗户 蓝色 建造 注重 阴影 高光 使 街灯 大 照明 画 几棵 专注 月 程式化 建筑 完成 绘画 一幅 方式 出来 人行 入口 更 高高 石柱 描绘 效果 行道 气氛 顶部 两根 数字 起来 灯光 环绕 使用 创造 华丽 一条 真实 上 颜色 优雅 很 运动感 高高的 草以 图 好 一座 光照 草坪 正面 一扇 装饰 入口处 这幅 紫色 通往 宏伟 树 写实 尖塔 动感 人行道 看起来 一种 大楼 程式 一片 大多 环绕着 这座 运动 高大 车道 晚上 夜间 看起 纹理 石头",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_11_2.jpg",
    "text": "紫色 前 脸上 女性 细节 严肃 云 很 幅 连衣裙 留着 粉色 角色 展示 身穿 明亮 效果 前方 好 长发 小辫 留 画画 增加 黑色 表情 很多 彩色 描述 眼睛 一位 连衣 背景 直视 风中 衣服 站 带 头发 白色 漩涡 扎 穿着 衣裙 周围 飘动 中是 人物 飘逸",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_63.jpg",
    "text": "这幅 字体 不祥 上面 之感 黑暗 画面 手写 看起来 一种 神秘 像是 黑色 写 光 画 背景 阴暗 世界 不是 白色 起来 看起 文字",
    "student": []
  },
  {
    "id": "BG_BeachShopInSide_Night.jpg",
    "text": "地板 这幅 挂 木地板 盘子 上面 供 坐下 上 天花板 银器 做 蓝色 窗户 木梁 几张 几扇 玻璃 诱人 顾客 图 桌子 一家 天花 白墙 延伸 玻璃杯 上铺 画 椅子 桌布 温暖 墙壁 吃饭 白色 灯 装饰 餐厅 展示 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_32.jpg",
    "text": "绿色 蓝光 一堵 小 一束 上面 立方体 上 坐落 小小 物体 光线 感觉 画面 白 裂缝 墙 一种 神秘 气氛 照下来 混凝土 兴奋 增加 大 金色 表面 背景 立方 一棵 惊奇 白色 巨大 植物 里长 墙上 小小的 下来 阴谋 照下 闪耀",
    "student": []
  },
  {
    "id": "BG_CS_PV4_161_2.jpg",
    "text": "远处 天空 紫色 盏灯 水 平静 云 很 图中 人 白 一盏灯 粉红 波浪 空 红色 发光 顶部 一座 沙滩 高 粉红色 闪闪 没有 一盏 宁静 白色 灯塔 海滩 和平 闪闪发光 动物",
    "student": []
  },
  {
    "id": "BG_CS_PV4_134.jpg",
    "text": "可能 上面 一束 照亮 清晰 设计 学校 带有 上 办公 时间 很 办公楼 未来主义 用于 场所 看起来 手 当前 红色 安装 电子 亮光 黑色 垂直 高科技 表面 背景 有着 设备 公共场所 这种 电子设备 数字 发出 巨大 白色 起来 未来 时钟 00 屏幕 墙上 现代 科技 看起 时尚 后面 公共 主义",
    "student": []
  },
  {
    "id": "BG_GehennaClassRoom_Night.jpg",
    "text": "地板 整齐 房间 上面 状 粉笔 窗户 适合 架子 桌子 正方形 吊灯 教室 独特 大 前面 一块 墙壁 传达 两侧 漆成 存放 长方形 学校 感 图案 方形 棱镜 靠背 一排 渲染 排列 配色 设置 数字 网格 起来 有趣 墙上 开放 表明 可能 排成 木制 提供 一丝 上 颜色 优雅 区域 很 门 几扇 处理 用于 几个 图 好 来说 用来 抽屉 里 长方 光 椅子 没有 一盏 保养 瓷砖 演示 橡皮 正方 坐垫 教学 这幅 挂 紫色 通往 不同 几支 组织 天花板 白板 看起来 一种 课堂 大楼 天花 这是 列成 枝形吊灯 几排 排列成 方案 水晶 反射 增添 焦点 用品 巨大 左右 制成 大学 看起 纹理",
    "student": []
  },
  {
    "id": "BG_CS_PV4_103.jpg",
    "text": "深度 清晰 女人 细节 风格 直 术家 纯白 阴影 使 过滤器 水平 突出 画 直视 计算机软件 引人注目 穿着 观众 绘画 前景 身上 插图 准确 捕捉 中 一堵 部分 引人 大部 看着 脸上 感 白衬衫 具有 更 注意力 本书 效果 墙 黑 表情 软件 机软件 邀请 带 数字 起来 灯光 使用 衬衫 创造 透视 书 技术 艺术家 工具 助于 真实 纯白色 有助 很 维度 画面 算机 人 真实感 好 滤器 放置 质量 逼真 白色 黑发 创建 灯光效果 有助于 重点 去 吸引 高水平 实感 严肃 写实 注意 图中 构图 看起来 一种 艺术 探索 长 过滤 绘图 一头 表现 封面 主体 占据 镜头 背景 注目 裤子 光效 空间 制作 大部分 好奇 计算 包括 计算机 看起",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_Red.jpg",
    "text": "网站 中 易于 字体 引人 包含 上面 ImageContent 一点 理解 设计 产品 大胆 上 颜色 文章 推销 白字 元素 适合 服务 阅读 一种 对象 表达 干净 红色 使 用来 篇文章 中间 写 推销产品 添加 文稿 背景 不 加粗 传达 注目 信息 下文 白色 上下文 演示 引人注目 社交 外观 情感 媒体 简单 使用 文字 文本",
    "student": []
  },
  {
    "id": "BG_CS_PV4_152.jpg",
    "text": "长长的 紫色 女性 上 严肃 恒星 连衣裙 一边 星系 黑色 表情 袖子 眼睛 直发 一位 连衣 背景 有着 蓝眼睛 白色 长长 领子 穿着 衣裙",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_CS_PV4_087.jpg",
    "text": "陷入 深度 清晰 女人 细节 窗户 平衡 营造 红色 使 水平 粉红色 画 天际线 站 手拿着 女子 祥和 中 引力 棕色 情绪 照亮 感 具有 明亮 中央 沉思 色彩鲜艳 照射 衣服 自然 良好 灯光 鲜艳 平静 很 光影 阳光 画面 粉色 身穿 粉红 好 吸引力 长发 视觉 高 质量 清晰可见 年轻 上衣 白色 一扇 仿佛 一只 透过 这幅 天际 前 出 城市 吸引 高水平 窗外 构图 进来 一种 包 一名 一头 色彩 背景 头发 裤子 彩色 飘逸 脸",
    "student": [
      "Nodoka"
    ]
  },
  {
    "id": "BG_CS_Millenium_21.jpg",
    "text": "暗 房间 前 侧面 一束 看着 脸上 黑白 很 低头 长发 地面 黑色 表情 里 眼睛 书架 年轻 没有 强光 有着 站 带 白色 女子 校服 灯光 穿着 彩色 悲伤",
    "student": []
  },
  {
    "id": "BG_CS_PV4_130.jpg",
    "text": "网站 紫色 一段时间 会 内 段时间 系列 游客 不同 上面 一系列 上 颜色 图形 时间 表示 电脑 算机 条形图 变化 访问者 粉红 该图 数量 国家 条形 红色 增加 计算机屏幕 表现 电脑屏幕 一段 人数 粉红色 背景 还 图表 发生 每个 屏幕 来自 访问 计算 减少 问者 计算机 生变 一系 发生变化",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_38.jpg",
    "text": "手里 前 小 上面 坚定 脸上 黑暗 机器 未来主义 人 一种 微弱 发光 太空服 太空 表情 头盔 光 背景 设备 站 巨大 未来 数字 这台 发出 屏幕 穿着 科技 主义 符号 氛围",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoMeetingroom2.jpg",
    "text": "地板 木头 微风 房间 安静 角落 照进来 做 窗户 茶馆 很 进来 传统 榻榻米 日本 桌子 艺术品 艺术 一家 内部 里 外 声音 大 吹进来 吹进 自然光 一张 画 角落里 椅子 没有 墙壁 书法 一句 自然 一扇 墙上 名言 照进 装饰 一幅 展示 几把 猫",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_12.jpg",
    "text": "动态 剑 组织 设计 大胆 中心 姿势 包围 形象 蓝色 醒目 字母 人 描绘 配色 盾 圆形 方案 写 内用 标志 身体 似乎 背景 绘成 扭曲 白色 特点 边框 现代 时尚 公司 描绘成",
    "student": []
  },
  {
    "id": "BG_CS_Event_01.jpg",
    "text": "地板 房间 上面 女人 照进来 相机 上 窗户 阳光 几张 照相 笔记本 一对 人 进来 明亮 桌子 浅色 沙发 夫妇 船上 地毯 上铺 一张 轻松 照相机 坐在 墙壁 一群 海滩 照进 漆成 包括 舒适 展示 笔记 透过 氛围",
    "student": []
  },
  {
    "id": "BG_RyoKanFront2_Night.jpg",
    "text": "中 天空 人行 建筑物 上面 清晰 ImageContent 雪 路灯 树木 上 包围 窗户 人行道 大楼 行道 一座 上方 写 大 清晰可见 前面 一盏 正面 建筑 月亮",
    "student": []
  },
  {
    "id": "BG_CS_PV4_162.jpg",
    "text": "远处 中 天空 紫色 流行 火车 车车 座位 情绪 照亮 提供 平静 照耀 做 窗户 蓝色 两个 光线 阳光 感觉 画面 主要 进来 有云 明亮 一种 空 调色板 透过 衬托 空座位 静止 内部 很多 里 空座 金属 色彩 自然光 调色 背景 墙壁 太阳 照射 一节 自然 下 充足 火车车厢 对面 很大 面对面 面对 创造 祥和 车厢",
    "student": []
  },
  {
    "id": "BG_CS_PV_47.jpg",
    "text": "中 天空 火车 地上 一条 投 上 云 蓝色 阳光 明媚 车辆 一根 人 阴影 信号 蓬松 写 中央 街道 光明 没有 阳光明媚 位于 高杆 停止 繁忙 交叉 下 继续 晴朗",
    "student": []
  },
  {
    "id": "BG_CS_Event_04.jpg",
    "text": "淡蓝 这幅 挂 天空 快乐 不同 洗发水 享受 脸上 蓝色 很 时光 淡蓝色 角色 海绵 中有 图 装满 一瓶 放松 发水 装满水 另一只 洗发 里 发型 动漫 似乎 浴缸 背景 白云 衣服 站 一群 手拿着 微笑 都 穿着 展示 一只 人物 氛围",
    "student": [
      "Nodoka",
      "Nodoka",
      "Aris",
      "Wakamo",
      "Aris",
      "Himari",
      "Hina",
      "Atsuko"
    ]
  },
  {
    "id": "BG_ShanTeaHouse.jpg",
    "text": "地板 排成 木材 木制 棕色 提供 设计 天花板 悬挂 铺成 很 一排 有木梁 桌子 饰面 阴影 天花 浅棕色 红色 气氛 灯笼 高 大 浅棕 椅子 温暖 墙壁 区 瓷砖 用餐 制成 灯光 呈 餐厅 舒适 黄色",
    "student": []
  },
  {
    "id": "BG_EmptySwimmingPool.jpg",
    "text": "泳池 远处 天空 里面 游泳池 树木 栅栏 包围 云 躺椅 很 人 中有 空 好 湛蓝 大 雨伞 自然光 没有 背景 照射 自然 白色 下 池是 周围 晴朗 游泳",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_14.jpg",
    "text": "这幅 盯 房间 前 情绪 里面 黑暗 两个 参与 图 一种 视频 兴奋 很多 眼睛 动漫 坐在 背景 游戏机 耳机 玩游 屏幕 都 玩游戏 戴 游戏 展示 人物",
    "student": [
      "Neru",
      "Aris"
    ]
  },
  {
    "id": "BG_CS_S1Final_18.jpg",
    "text": "中 天空 这幅 投下 手里 塔楼 复杂 城河 不祥 上面 华丽 一条 细节 黑暗 风格 上 做 很 怪异 唤起 元素 感觉 构图 门 主要 大门 中有 主题 人们 一种 好 配色 人站 浅色 长裙 渲染 神秘 来说 气氛 危险 这是 蜡烛 一座 雕刻 方案 大 影子 星星 动漫 画 门前 背景 数码 摇曳 白色 一群 巨大 一扇 城堡 灯光 穿着 几座 都 制作 护城 奇幻 前景 一幅 人物 飘逸 石头 护城河",
    "student": []
  },
  {
    "id": "BG_CruiseRooftop_Sunset.jpg",
    "text": "阳伞 地平线 乘客 窗户 细致 感觉 橙色 地平 恰到好处 营造 遮阳伞 红色 大型 大 粉红色 甲板 都 非常 游泳 天空 投下 设计 光芒 体验 躺椅 效果 放松 船上 落下 湛蓝 中央 色彩鲜艳 良好 起来 灯光 阳台 周围 表明 好处 状况良好 鲜艳 提供 高端 上 很 游轮 几个 粉红 好 船 海洋 遮阳 似乎 正在 温暖 太阳 保养 每个 现代 海浪 舒适 状况 泳池 出 游泳池 注意 休息 看起来 一种 这是 色彩 豪华 背景 休息区 一艘 看起 时尚 这艘",
    "student": []
  },
  {
    "id": "BG_CS_PV_27.jpg",
    "text": "天空 走上 对焦 清晰 云 窗户 蓝色 光线 人 通向 明亮 圆顶 几个 台阶 顶部 一座 蓬松 这座 建筑 巨大 白色 充足",
    "student": []
  },
  {
    "id": "BG_EriduTowerInside_Night.jpg",
    "text": "地板 这幅 各种类型 天际 房间 整个 照亮 材料 城市 风格 种类 窗户 反光 光线 窗外 未来主义 类型 玻璃 明亮 几个 图 桌子 闪亮 看到 散布 里 大 屏幕显示 金属 椅子 墙壁 氛围 天际线 未来 充足 空间 一扇 制成 屏幕 灯光 现代 科技 数据 展示 几把 主义",
    "student": []
  },
  {
    "id": "BG_GeneralMeetingRoom.jpg",
    "text": "挂 会议 房间 围绕 上面 宽敞 进入 天花板 上 窗户 蓝色 很 人 明亮 看起来 桌子 摆放 人站 天花 几样 东西 吊灯 一瓶 商务 笔 中间 高 大 自然光 长桌 上铺 一张 椅子 桌布 坐在 墙壁 自然 白色 起来 两侧 纸 会议室 都 漆成 周围 包括 专业 看起 后面 花 氛围",
    "student": []
  },
  {
    "id": "BG_OldHouseOutside_Night.jpg",
    "text": "中 天空 通往 夜晚 小路 花圃 照亮 种满 重点 一条 树木 风格 花园里 楼梯 一根 几个 各样 阴影 程式 各有 动画 花园 街灯 灯柱 园里 程式化 月亮 两侧 植物 各种各样 都 灌木 两边 灯光 包括",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_31_3.jpg",
    "text": "长长的 小 左边 上 细节 严肃 很 光线 留着 低头 窗口 墙 好 看 一名 黑色 表情 直发 年轻 背景 白色 女子 长长 穿着 一面 衬衫 手机 西装",
    "student": []
  },
  {
    "id": "BG_VIPLounge2.jpg",
    "text": "地板 挂 花盆里 房间 小 宽敞 重点 进入 天花板 上 风格 圆桌 窗户 窗台 很 光线 照明设备 现代化 桌子 浅色 一家 天花 吊灯 枝形吊灯 圆形 大型 高 大 中央 花盆 照明 一张 桌布 椅子 窗台上 一盏 墙壁 还 设备 瓷砖 带 自然 几盏 白色 充足 巨大 台上 植物 墙上 现代 靠垫 灯 周围 餐厅 舒适 展示 时尚 配有 氛围",
    "student": []
  },
  {
    "id": "BG_Infirmary.jpg",
    "text": "毯子 地板 医院 房间 照进来 铺 带有 上 做 蓝色 窗户 很 光线 床上 电脑 进来 桌子 两张床 好 床单 干净 这是 地毯 很多 里 自然光 两张 一块 墙壁 保养 瓷砖 自然 数字 白色 一扇 墙上 照进 漆成 插图 一面",
    "student": []
  },
  {
    "id": "BG_View_Atrahasis.jpg",
    "text": "外形 中 天空 远处 宇宙 侧面 小 泡泡 尖尖 设计 机头 带有 飘着 云朵 包围 窗户 蓝色 几朵 小小 深色 宇宙飞船 船是 飞船 几个 银色 描绘 圆滑 描绘成 效果 锐利 边缘 前卫 蓬松 船 似乎 绘成 深蓝色 速度 结合 白云 一艘 深蓝 云层 白色 点缀 飞行 小小的 力量 快速 移动 这艘",
    "student": []
  },
  {
    "id": "BG_HQ_Erode2.jpg",
    "text": "天空 房间 进入 里面 窗户 蓝色 很 光线 云彩 人 明亮 中有 空 好 东西 很多 大屏幕 大 屏幕显示 景色 没有 墙壁 墙上 屏幕 很大",
    "student": []
  },
  {
    "id": "BG_CS_PV4_057.jpg",
    "text": "中 天空 前 城市 黑暗 窗户 球 林立 未来主义 进来 人 明亮 橙色 武器 人们 人站 发光 红色 一座 高楼 服装 背景 照射 建筑 巨大 一群 未来 灯光 穿着 景观 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_5_13.jpg",
    "text": "中 一双 军装 一条 生动 窗户 光线 画面 明亮 长发 帽子 一名 黑色 看到 一头 眼睛 色彩 一件 金色 一顶 背景 身着 外面 蓝眼睛 裤子 白色 充足 戴着 女子 一扇 穿着 双手 捧 衬衫 杯子",
    "student": [
      "Kanna"
    ]
  },
  {
    "id": "BG_TrinityStreet_Ruin.jpg",
    "text": "远处 外墙 天空 建筑物 屋顶 城市 华丽 上 栏杆 乌云密布 画面 锻铁 几只 描绘 鹅卵石 阴云 密布 空荡荡 鸽子 街道 荡荡 氛围 宁静 带 鹅卵 建筑 乌云 卵石 阴云密布 空荡 都 两边 阳台 祥和 栖息 街上",
    "student": []
  },
  {
    "id": "BG_CS_RAID_03.jpg",
    "text": "男人 中 身后 陷入 部分 岩石 低 整个 黑白 上 伸展 开来 平静 大海 很 凝视 凝视着 感觉 构图 画面 人 角度 腿 一种 好 这是 是从 黑白照片 黑色 拍摄 沙滩 男子 中央 沉思 一张 似乎 背景 宁静 站 这名 穿着 海滩 前景 西装",
    "student": []
  },
  {
    "id": "BG_BuildingRooftop.jpg",
    "text": "远处 天空 天际 城市 熙攘 设计 照耀 熙熙攘攘 幕墙 玻璃 明亮 现代化 人们 大楼 天大 汽车 驶过 湛蓝 金属 摩天 似乎 高耸 背景 摩天大楼 太阳 攘攘 氛围 有着 天际线 玻璃幕墙 建筑 未来 活动 现代 散步 装饰 晴朗 展示 时尚 进步 街上",
    "student": []
  },
  {
    "id": "BG_EriduCityTown_Night.jpg",
    "text": "白光 夜晚 带有 中心 看不到 蓝色 窗户 直 产生 圆滑 宽度 锐利 混凝土 高楼 街道 有着 建筑 未来 沥青 进步 捕捉 中 天空 人行 照亮 棱角分明 材料 设计 感 简 两个 极 描绘 效果 棱角 行道 发光 汽车 亮 星星 阴暗 深蓝色 这条 发出 中心线 足以 线条 主义 远处 并排 霾 霓虹 一条 云 路上 未来主义 有大 人 角度 简洁 空无一人 行走 中间 看到 光 没有 大厦 霓虹灯 现代 晴朗 转弯 小 城市 街 图中 人行道 一种 神秘 弯道 干净 长 不到 反射 科技进步 车 深蓝 高大 制成 高楼大厦 分明 科技 时尚 雾 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_13.jpg",
    "text": "中 地板 上放 一把 手里 羽毛 组成 小 工具 上 左侧 窗户 人 服 看起来 桌子 东西 一瓶 小鸟 像是 只 另一只 黑色 小桌子 实验 前面 一张 背景 墙壁 瓷砖 白色 手拿着 戴着 小东西 起来 鸟 一扇 手套 穿着 小桌 看起 一只 喙 花 钥匙",
    "student": []
  },
  {
    "id": "BG_CS_PV4_014.jpg",
    "text": "长长的 这幅 会议 黑体 房间 项目 其他人 上面 看着 建议书 脸上 天花板 蓝色 白板 金发 留着 角色 本书 描绘 桌旁 惊讶 图 看起来 天花 长 像是 教室 表情 里 写 动漫 一张 坐在 一块 墙壁 带 白色 一群 看起 建议 起来 校服 长长 都 穿着 会议室 好奇 黑体字 人物 后面",
    "student": [
      "Mika",
      "Mine",
      "Himari"
    ]
  },
  {
    "id": "BG_CS_PV4_033.jpg",
    "text": "这幅 眼镜 紫色 暗 房间 前 技术 特征 耳边 其他人 重点 上 颜色 风格 做 蓝色 很 昏暗 电脑 放在 角色 人 看起来 效果 图 桌子 夸张 东西 里 电脑屏幕 现实 动漫 现实主义 似乎 椅子 坐在 没有 正在 背景 结合 数字 一群 光效 看起 起来 旁 屏幕 灯光 都 柔和 戴 打字 主义 一幅 插图 使用 人物 手机 灯光效果",
    "student": [
      "Chihiro",
      "Cherino",
      "Kotama"
    ]
  },
  {
    "id": "BG_CS_PV4_002.jpg",
    "text": "中 紫色 情绪 新月 叉腰 白衬衫 留着 黑 长发 深紫 远方 眼睛 星星 深紫色 沉思 一位 年轻 背景 梦幻 蓝眼睛 裤子 女子 穿着 双手 衬衫",
    "student": [
      "Nodoka"
    ]
  },
  {
    "id": "BG_Karaoke.jpg",
    "text": "地板 房间 木制 扇门 电视机 客厅 窗户 很 两个 光线 看起来 桌子 好 沙发 干净 一张 墙壁 保养 另一面 白色 一扇 起来 墙上 一台 电视 一面 看起 一扇门",
    "student": []
  },
  {
    "id": "BG_ComputerCenter_Blur.jpg",
    "text": "地板 房间 不同 电脑桌 显示器 荧光 图形 窗户 很 铺成 光线 几张 电脑 饰品 类型 进来 好 监视器 荧光灯 灰色 里 屏幕显示 光灯 自然光 装饰品 没有 墙壁 图表 瓷砖 信息 自然 白色 屏幕 监视 家具 砌成 装饰",
    "student": []
  },
  {
    "id": "BG_CS_PV4_036_2.jpg",
    "text": "身后 长长的 房间 剑 一束 照亮 绘制 黑白 细节 风格 窗户 窗外 留着 相间 人 明亮 粉红 人们 人站 红色 动画 表情 很多 里 大 粉红色 光 黑白相间 衣服 头发 一群 一扇 长长 穿着 盾牌 人物 白相",
    "student": [
      "Mari"
    ]
  },
  {
    "id": "BG_TrinityStreet_Night.jpg",
    "text": "外墙 天空 建筑物 照亮 华丽 狭窄 一条 两旁 飘着 几朵 看不到 蓝色 云 余晖 高高的 画面 高高 人 鹅卵石 排列 落日 汽车 不到 空无一人 高楼 街道 深蓝色 宁静 大厦 鹅卵 建筑 尖顶 深蓝 卵石 高楼大厦 装饰 祥和 氛围",
    "student": []
  },
  {
    "id": "BG_ConventionHall3_Sunset.jpg",
    "text": "建筑物 层楼 鲜艳 投 树木 光芒 窗户 很 光线 橙色 正落 好 一座 大型 大 色彩 这座 温暖 几层楼 几层 太阳 建筑 下 现代 环绕 周围 展示 后面",
    "student": []
  },
  {
    "id": "BG_CS_PR_08.jpg",
    "text": "长长的 中 这幅 一把 伞 一双 看着 女人 城市 路灯 黑暗 连衣裙 高跟鞋 身穿 低头 一种 气氛 地面 黑色 一头 高楼 忧郁 一位 画 连衣 背景 大厦 站 女子 长长 高楼大厦 穿着 雨 衣裙 白发 景观",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_UpperOffice.jpg",
    "text": "地板 这幅 天际 一把 房间 城市 办公 天花板 窗户 蓝色 很 光线 电脑 进来 天窗 图 桌子 好 浅蓝色 天花 东西 看到 里 高 大 自然光 一张 椅子 没有 墙壁 天际线 瓷砖 带 自然 巨大 白色 空间 充足 浅蓝 现代 漆成 展示",
    "student": []
  },
  {
    "id": "BG_SwimmingTerrace_Sunset.jpg",
    "text": "泳池 远处 天空 中 色调 天际 绿色 阳伞 上面 屋顶 城市 游泳池 栏杆 窗户 躺椅 蓝色 橙色 有云 明亮 粉红 边缘 红色 遮阳伞 放松 混凝土 金属 粉红色 遮阳 豪华 背景 天际线 高大 建筑 白色 俯瞰 制成 植物 现代 靠垫 阳台 周围 展示 游泳 露台 氛围",
    "student": []
  },
  {
    "id": "BG_CraftChamber.jpg",
    "text": "地板 这幅 房间 通往 二楼 一侧 线条 进入 设计 办公 蓝色 窗户 电脑 未来主义 楼梯 图 桌子 浅蓝色 简洁 中央 自然光 书架 最少 一张 墙壁 瓷砖 自然 白色 未来 空间 浅蓝 制成 一扇 现代 一台 漆成 装饰 展示 时尚 主义",
    "student": []
  },
  {
    "id": "BG_TrinityTerrace_Night.jpg",
    "text": "挂 天际 盘子 房间 准备 宽敞 城市 上 天花板 优雅 银器 窗户 光线 玻璃 桌子 钟楼 天花 吊灯 一座 枝形吊灯 看到 餐桌 里 大 玻璃杯 摆满 精致 一盏 吃饭 天际线 巨大 充足 展示 透过 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_023.jpg",
    "text": "中 天空 一架 天际 低 贯穿 侧面 建筑物 组成 叶片 直升 清晰 升机 高层建筑 城市 一条 云 窗户 很 光线 相间 明亮 看起来 红色 地面 道路 飞得 上空 高层 焦点 背景 天际线 建筑 白色 充足 起来 条纹 飞行 快速 看起 蓝白 旋转 直升机",
    "student": []
  },
  {
    "id": "BG_ShanMountainInside_Night.jpg",
    "text": "中 天空 引人 木制 建筑物 深度 夜晚 小 屋顶 群山 漆黑 城市 清晰 树 山坡 感 寺庙 树木 上 中心 细节 很 光线 细致 建造 山脉 构图 平衡 人 随处可见 建 圆顶 渲染 图 中有 好 一种 看起来 气氛 使 一座 增加 一片 比例 水平 高 大 清晰可见 夜景 这座 星星 几棵 背景 注目 建筑 数字 巨大 随处 引人注目 起来 灯光 几座 周围 前景 看起 景观 石头",
    "student": []
  },
  {
    "id": "BG_HotelLobby_Night.jpg",
    "text": "地板 挂 房间 通往 二楼 宽敞 天花板 上 栏杆 做 窗户 蓝色 很 光线 楼梯 几扇 锻铁 进来 咖啡 几件 客人 好 沙发 天花 台阶 放松 吊灯 大而 枝形吊灯 很多 桌 里 大 自然光 一张 深蓝色 墙壁 一盏 招待 瓷砖 几盏 深蓝 自然 充足 大理石 大理 家具 地方 漆成 包括 非常",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_16.jpg",
    "text": "电子游戏 女孩 毛衣 右边 蓝色 窗户 形象 留着 调色板 一部 红色 下着雨 电子 小说 粉红色 梦幻 专注 站 都 穿着 情感 描绘成 中 天空 两人 真的 看着 脸上 具有 两个 角色 描绘 浪漫 气氛 表情 景色 阴暗 衣服 带 样子 外套 衬衫 拥抱着 人物 悲伤 一条 左边 粉红 长发 视觉 宣传 下着 裙子 用来 动漫 一件 调色 白色 抬头 多云 天 游戏 可爱 正 前 系列 城市 这一 漫画 子游 图中 关系 背景 绘成 抱 裤子 拥抱 短发 柔和 雨 场景",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_ComputerCenter_Erode.jpg",
    "text": "地板 脑室 房间 有多张 上面 显示器 铺 上 天花板 窗户 电脑室 光线 电脑 明亮 粉红 几个 桌子 天花 红色 这是 文件 多张 里 开着 程序 电脑屏幕 粉红色 没有 墙壁 瓷砖 充足 屏幕 灯光 都 家具",
    "student": []
  },
  {
    "id": "BG_VIPLounge.jpg",
    "text": "地板 这幅 木头 底座 房间 组成 重点 真皮沙发 柱子 皮沙发 灯具 设计 天花板 上 优雅 圆桌 做 窗户 很 玻璃 抛光 图 真皮 桌子 沙发 天花 大型 里 高 中央 一张 豪华 椅子 墙壁 高大 白色 大理石 大理 现代 很大 家具 装饰 餐厅 展示 时尚",
    "student": []
  },
  {
    "id": "BG_Arcade.jpg",
    "text": "地板 挂 房间 整个 霓虹 供 材料 上 反光 几张 色 丰富 机器 明亮 涂着 桌子 闪亮 活力 气氛 几台 多彩 充满活力 充满 玩 街机 大型 里 大 中央 玩家 设置 丰富多彩 几把 椅子 坐在 弹球 制成 赛车 墙上 一台 包括 周围 游戏 彩色 海报 机和",
    "student": []
  },
  {
    "id": "BG_CS_PV_39.jpg",
    "text": "中 挂 一堵 低 停车 上面 仰望 牌子 一条 右边 黑白 左边 杆子 一根 角度 明亮 墙 阴影 是从 中间 拍摄 黄线 写 禁止停车 没有 砖墙 墙壁 条纹 消防栓 灯光 砖 黄色 消防 禁止 砌",
    "student": []
  },
  {
    "id": "BG_FireplaceDormitory.jpg",
    "text": "地板 彩灯 房间 木制 上 客厅 天花板 做 木梁 感觉 饰品 一种 沙发 圣诞树 天花 圣诞 木板 装饰品 温暖 墙壁 一棵 壁炉 质朴 装饰 舒适 展示",
    "student": []
  },
  {
    "id": "BG_CS_PV4_025.jpg",
    "text": "地板 清晰 女人 细节 垂 窗户 背后 很多 前面 直发 走 各异 所有 墙壁 充足 都 穿着 两边 漆成 后面 中 照进来 光芒 白衬衫 相间 明亮 黑 亮 衣服 一群 灯光 衬衫 长长的 窄 排成 一条 黑白 上 很 阳光 光线 画面 人 走廊 白 人们 好 波波 分开 中间 里 发型 温暖 没有 头 太阳 黑鞋 瓷砖 白色 装饰 透过 白相 白袜子 袜子 铺成 图中 进来 一种 留 长 一头 影子 刘海 纵队 黑白相间 裤子 短发 长长 照进",
    "student": []
  },
  {
    "id": "BG_CitySqaure_Night.jpg",
    "text": "中 天空 建筑物 夜晚 照亮 城市 生动 上 光线 画面 明亮 几辆 空荡荡 道路 看到 高楼 星星 街道 路边 荡荡 色彩 几辆车 大厦 建筑 充足 停 辆车 两侧 高楼大厦 都 灯光 空荡 晴朗",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_30_5.jpg",
    "text": "中 这幅 并排 房间 衬衫 机械 看着 脸上 白衬衫 女性 风格 黑暗 严肃 大量 一男一女 水滴 两个 直 留着 角色 人 中有 互相 图 黑 尖 环境 空气 长 黑发 表情 里 动漫 蒸汽 潮湿 处于 背景 对方 站 裤子 带 穿着 都 印象 工业 管道 周围 展示 寒冷 人物 男性 短",
    "student": [
      "Aris",
      "Aris"
    ]
  },
  {
    "id": "BG_CS_PV_45.jpg",
    "text": "各种类型 脑室 一把 房间 显示器 角落 里面 机器人 种类 蓝色 代码 左侧 电脑室 百叶 窗户 电脑 光线 很 机器 类型 桌子 好 几台 叶窗 百叶窗 前面 一张 角落里 椅子 墙壁 带 一扇 一台 漆成 数据",
    "student": []
  },
  {
    "id": "BG_CS_Rabbit_12.jpg",
    "text": "一把 故事 戏剧 风格 窗户 感觉 红色 动画 独特 大 戏剧性 特征 传达 情节 站 引人注目 都 穿着 绘画 作品 天空 引人 情绪 紧张 两个 云彩 角色 表情 艺术作品 闻名 数字 灯光 一轮 使用 事情 创造 人物 可能 夸张 并排 不安 伞 技术 肢体 面部 期待 工具 语言 保持 鲜艳 很 艺术品 详细 长发 长袖 动漫 逼真 高度 一扇 多云 创建 这幅 满月 成为 流行 故事情节 前 动态 出 绘制 重点 图中 一种 日本 艺术 包 神秘 这是 色彩 背景 注目 仍然 飘逸 氛围",
    "student": [
      "Himari"
    ]
  },
  {
    "id": "BG_Dormitory.jpg",
    "text": "毯子 枕头 房间 上面 一侧 窗户 几张 床上 窗帘 排列 床单 里 床 每张 一间 没有 墙壁 白色 一扇 家具 都 病房 漆成 靠墙 拉着",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_03.jpg",
    "text": "地板 毁灭 旧 黑白 上 款 两色 躺 几处 很 电脑 感觉 画面 被遗弃 看起来 裂缝 一种 配色 损坏 平板 遗弃 破碎 阴暗 阴沉 起来 屏幕 机身 坏掉 一台 已经 看起 手机 石头",
    "student": []
  },
  {
    "id": "BG_CS_PV4_132.jpg",
    "text": "中 建筑物 项目 上面 显示器 光芒 目的 位置 上 代表 深色 用于 明亮 红色 看到 写 标志 似乎 结构 正在 背景 示范 指示 建筑 数字 工程 演示 周围 可能 中文",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_61.jpg",
    "text": "imagecontent 字体 倾斜 上面 重点 设计 右 上 稍微 字母 放在 深色 手写 看起来 写成 一种 效果 像是 中间 写 极简 背景 白色 起来 看起 文字 文本 主义",
    "student": []
  },
  {
    "id": "BG_Infirmary_Night.jpg",
    "text": "毯子 房间 上面 显示器 铺 左边 天花板 上 蓝色 窗户 很 光线 百叶 电脑 明亮 看起来 桌子 两张床 好 床单 天花 照下来 叶窗 干净 中间 里 百叶窗 一张 椅子 两张 一间 一盏 墙壁 保养 带 白色 一扇 起来 病房 下来 一台 灯 漆成 看起 照下",
    "student": []
  },
  {
    "id": "BG_CS_PV2_35.jpg",
    "text": "不同 张图 人物 脸上 形象 昏暗 几张 寿司 角色 咖啡 一杯 桌子 一家 围坐 表情 炒饭 随意 动漫 轻松 椅子 坐在 背景 衣服 一群 食物 旁 灯光 都 穿着 餐厅 展示 围坐在 氛围",
    "student": [
      "Hifumi"
    ]
  },
  {
    "id": "BG_CS_PV3_50_2.jpg",
    "text": "天空 岩石 水 女人 鲜艳 上 云 球 蓝色 很 光线 比基 沙子 中有 波浪 好 比基尼 沙滩 色彩 背景 太阳 清澈 站 太阳镜 白色 一群 穿着 都 戴 前景 基尼",
    "student": [
      "Ayane",
      "Nonomi",
      "Hoshino",
      "Shiroko",
      "Serika"
    ]
  },
  {
    "id": "BG_RecreationRoom2.jpg",
    "text": "远处 地板 挂 木地板 盏灯 房间 通往 层楼 扇门 右边 左边 两把 天花板 上 窗户 蓝色 很 百叶 一层 楼梯 一盏灯 明亮 看起来 排列 天花 叶窗 吊灯 枝形吊灯 百叶窗 大 中央 书架 一层楼 椅子 一盏 书架上 架上 带 每个 下 一扇 起来 墙上 都 开放 看起 一扇门",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_19_1.jpg",
    "text": "举起 深度 女人 带有 细节 形象 蓝色 感觉 留着 活力 注重 营造 使 很多 金色 画 背包 站 女子 都 非常 前景 插图 享受 中 天空 脸上 光芒 白衬衫 更 感 乐观 云彩 明亮 描绘 配色 充满活力 形成 背着 白云 衣服 数字 美丽 衬衫 创造 开朗 助于 蓝天 蓝天白云 上 运用 照耀 云 有助 很 光影 阳光 光线 身穿 好 长发 来说 欢快 年轻 温暖 太阳 幸福 微笑 身后 女士 这幅 前 快乐 有助于 绘制 对比 构图 一种 手 充满 一名 色彩 洒 背景 头发 包括 黄色 彩色",
    "student": [
      "Hifumi"
    ]
  },
  {
    "id": "BG_CS_S1Final_23_2.jpg",
    "text": "雨天 界面 图形界面 一款 天气 设计 实感 上 黑暗 款 图形 区域 蓝色 水滴 用户 图形用户界面 电脑 放在 效果 排列 一种 配色 按钮 列成 看到 排列成 平板 方案 现实 高科技 潮湿 表面 增添 似乎 下雨 背景 现实感 设备 白色 网格 屏幕 现代 科技 模式 图标 周围 场景 时尚 文本",
    "student": []
  },
  {
    "id": "BG_Grandstand_Sunset.jpg",
    "text": "远处 中 天空 体育场 排成 座位 体育 日落 进入 钢铁 椅背 蓝色 窗户 面向 物体 光线 建造 有大 人 橙色 明亮 看起来 粉红 空 有云 一排 空座位 红色 混凝土 很多 大 空座 粉红色 没有 背景 巨大 起来 观众 开放 前景 看起 空地",
    "student": []
  },
  {
    "id": "BG_CS_PV4_066.jpg",
    "text": "深度 女人 细节 感觉 留着 平衡 调色板 注重 营造 阴影 动画 高楼 金色 站 主角 未来 穿着 都 展示 中 棕色 握 感 脸上 白衬衫 设计 两个 角色 明亮 黑 像是 形成 方向盘 白云 衣服 一群 科幻 双手 衬衫 创造 人物 主义 较亮 透视 色调 暗 蓝天 蓝天白云 上 运用 很 光影 未来主义 人 图 好 长发 视觉 来说 一座 方向 执行 动漫 调色 有效 白色 景观 身后 这幅 眼镜 前 城市 吸引 位置 对比 林立 构图 一种 前方 黑色 背景 裤子 戴着 短发 场景 氛围",
    "student": [
      "Ayane",
      "Yuuka"
    ]
  },
  {
    "id": "BG_CityOffice_Ruin.jpg",
    "text": "天空 棕色 城市 一条 看不到 窗户 建造 人 阴影 几辆 汽车 混凝土 不到 空无一人 很多 灰色 外 高楼 街道 路边 大厦 建筑 停 高楼大厦 都 两边 多云 街上",
    "student": []
  },
  {
    "id": "BG_CS_PV4_144_2.jpg",
    "text": "天空 紫色 倾斜 皑皑 上 风格 云 粉色 雪地 中有 人站 简洁 白雪 一边 双臂 白雪皑皑 画 表面 面前 背景 头 数字 交叉 插图 线条",
    "student": []
  },
  {
    "id": "BG_CityDowntown2.jpg",
    "text": "彩灯 霓虹 城市 雪 一条 覆盖 上 窗户 未来主义 饰品 有大 描绘 明亮 圣诞树 气氛 空无一人 圣诞 外 大 一颗 中央 高楼 星星 街道 喜庆 装饰品 一棵 大厦 建筑 未来 霓虹灯 高楼大厦 都 两边 装饰 主义",
    "student": []
  },
  {
    "id": "BG_AriusBasilica_Night.jpg",
    "text": "地板 这幅 投下 房间 不齐 整个 不祥 天花板 黑暗 上 哥特 怪异 昏暗 高高的 高高 石柱 描绘 拱形 鹅卵石 图 阴影 天花 一座 单一 灰色 大 中央 破碎 上铺 光源 深深 墙壁 教堂 鹅卵 卵石 粗糙 哥特式 灯光 参差 来自 砌成 参差不齐 石头 氛围",
    "student": []
  },
  {
    "id": "BG_MissileSilo.jpg",
    "text": "地板 深度 中心 空间站 窗户 形象 幅 功能 使 增加 允许 大 现实 突出 现实主义 层次 墙壁 未来 尺寸 印象 非常 工业 展示 坚固 中 最 照亮 材料 感 具有 描绘 效果 工作 车站 内部 功能性 耐用 使用 创造 主义 楼层 特征 技术 实用性 进入 上 光线 运动感 未来主义 室内 人 实用 几个 来说 柱形 结构 金属材料 这种 活动 外观 通往 不同 圆柱形 重点 黑暗 动感 楼梯 深色 圆柱 一种 金属 增添 背景 运动 巨大 下 空间 粗糙 制成 坚固耐用 包括 纹理 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_11.jpg",
    "text": "天空 这幅 女 天际 不祥 夜晚 霓虹 照亮 清晰 女人 城市 上 细节 姿势 很 怪异 高跟鞋 人们 长裙 神秘 气氛 黑色 水平 袖子 高 三个 清晰可见 高楼 街道 画 背景 天际线 大厦 站 头发 衣服 有点 白色 霓虹灯 高楼大厦 都 穿着 彩色",
    "student": []
  },
  {
    "id": "BG_CherinoOffice2_Night.jpg",
    "text": "地板 这幅 挂 一把 房间 木制 宽敞 里面 天花板 上 窗户 很 光线 深色 进来 图 好 天花 吊灯 木桌 地毯 很多 里 大 自然光 书架 上铺 一张 表面 椅子 一盏 墙壁 自然 一扇 装修",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_39.jpg",
    "text": "天空 紫色 一把 握 脸上 女性 严肃 云彩 展示 粉色 角色 粉红 红色 黑色 表情 动漫 粉红色 背景 头发 裤子 带 白色 穿着 双手 衬衫 大剑",
    "student": [
      "Yuzu"
    ]
  },
  {
    "id": "BG_RedWinterStreet_Night.jpg",
    "text": "长凳 中 天空 建筑物 照亮 漆黑 路灯 一条 冷峻 窗户 高高的 车辆 高高 人 随处可见 画面 中间 星星 街道 没有 宁静 建筑 随处 两侧 两边 多云 砖 下雪 砌 氛围",
    "student": []
  },
  {
    "id": "BG_ShanPresident2.jpg",
    "text": "地板 两扇 房间 富丽 整个 宽敞 照进来 华丽 上 天花板 悬挂 窗户 光线 进来 天花 各有 气氛 吊灯 大而 黑色 大 金色 富丽堂皇 豪华 墙壁 自然 充足 两侧 大理石 大理 家具 壁纸 装饰 非常 照进 堂皇 展示 透过",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_60.jpg",
    "text": "字体 形象 感觉 单词 使 广泛 这句 增加 大 位于 信息 尺寸 本身 观众 纯 脱颖而出 受众 方式 中 结束 用笔 理解 设计 简 图案 大写 字母 放在 注意力 极 效果 阅读 像是 中央 起来 地方 反思 衬线 简单 创造 主义 话 接受 上 优雅 记号 单色 人 陈述 无 中间 哲学 稍大 写 极简 稍 精致 没有 每个 白色 外观 现代 重要 阴谋 能够 文本 易于 想法 重点 吸引 黑暗 注意 记号笔 看起来 一种 重要性 神秘 干净 黑色 背景 页面 鼓励 简约 看起 文字 纹理 脱颖",
    "student": []
  },
  {
    "id": "BG_MainOffice.jpg",
    "text": "房间 显示器 进入 上 办公 窗户 白板 电脑 玻璃 看起来 桌子 实验室 这是 像是 电子 中间 实验 允许 大 自然光 一张 椅子 一块 墙壁 设备 自然 电子设备 空间 起来 制成 两侧 墙上 都 开放 一面 看起",
    "student": []
  },
  {
    "id": "BG_FineDining_Night.jpg",
    "text": "地板 这幅 木头 挂 木制 上面 天花板 上 银器 窗户 很 几张 有大 人 玻璃 几个 图 桌子 好 一家 天花 吊灯 枝形吊灯 高 玻璃杯 上铺 椅子 桌布 坐在 一盏 墙壁 白色 制成 旁 灯光 周围 餐厅 展示 放着",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_33.jpg",
    "text": "中 物体 白色 起来 大 透明 小 晶体 水晶 看起来 周围 漂浮 没有 看起 空气 像是 蓝色",
    "student": []
  },
  {
    "id": "BG_HelicopterInside_Night.jpg",
    "text": "地板 航天 座椅 制面 驾驶舱 状况良好 航天飞机 做 窗户 飞机 通向 看起来 梯子 驾驶 红色 控制 内部 金属 前面 面板 墙壁 控制面板 良好 起来 制成 两侧 都 使用 看起 状况",
    "student": []
  },
  {
    "id": "BG_CS_Event_11.jpg",
    "text": "中 这幅 弓箭 散落 房间 整个 不同 面部 剑 冒险 画面 角色 描绘 图 各样 一种 表情 里 动漫 动作 背景 衣服 站 一群 各种各样 物品 都 穿着 盾牌 周围 人物 氛围",
    "student": [
      "Reisa",
      "Hanae",
      "Momoi",
      "Mika"
    ]
  },
  {
    "id": "BG_CS_S1Final_21.jpg",
    "text": "中 天空 前 女人 脸上 白衬衫 黑白 严肃 留着 身穿 前方 长 表情 黑色 眼睛 一件 直发 一位 年轻 兜帽 阴暗 直视 站 带 裤子 夹克 白色 戴着 女子 穿着 多云 衬衫",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_RuinClassInside.jpg",
    "text": "地板 散落 碎片 房间 一侧 照进来 桌椅 上 窗户 光线 昏暗 进来 被遗弃 满是 年久失修 教室 到处 遗弃 里 大 破碎 自然光 似乎 失修 一间 自然 一扇 墙上 都 照进 涂鸦",
    "student": []
  },
  {
    "id": "BG_CherinoOffice.jpg",
    "text": "地板 挂 书 房间 前 上面 宽敞 女人 做 窗户 窗帘 硬木 桌子 浅色 长裙 木桌 一座 中间 大 书架 摆满 一张 画 墙壁 站 一扇 城堡 墙上 都 两边 穿着 漆成 周围 一幅 后面",
    "student": []
  },
  {
    "id": "BG_Empty_KivotosStadium2_Sunset.jpg",
    "text": "天空 体育场 地上 体育 日落 清晰 搭 云 光线 橙色 明亮 粉红 桌子 详细 周围环境 环境 红色 田径 很多 大型 帐篷 粉红色 椅子 背景 在场 露天 充足 时 田径场 前景 周围 下面",
    "student": []
  },
  {
    "id": "BG_MilleniumCampus_Night.jpg",
    "text": "天空 满月 建筑物 夜晚 清晰 城市 路灯 两旁 设计 树木 上 窗户 蓝色 光线 林立 有大 通明 高楼 星星 街道 灯火通明 深蓝色 灯火 有着 深蓝 建筑 充足 聚焦 现代 晚上 展示 时尚 景观",
    "student": []
  },
  {
    "id": "BG_RamenYa.jpg",
    "text": "长长的 地板 挂 木制 整个 上 天花板 做 几张 吧台 诱人 渲染 图 桌子 天花 这是 内部 灯笼 木板 椅子 温暖 墙壁 带 长长 餐厅 氛围",
    "student": []
  },
  {
    "id": "BG_TrinityClubRoom_Night2.jpg",
    "text": "淡蓝 地板 关上 会 一架 房间 围绕 宽敞 角钢 华丽 天花板 上 客厅 做 蓝色 窗户 三角钢琴 光线 几张 百叶 宅第 高高的 淡蓝色 高高 毛绒 几扇 进来 几件 硬木 摆放 沙发 宽大 典雅 天花 叶窗 吊灯 三角 像是 一座 大而 枝形吊灯 里 百叶窗 大 光照 水晶 白天 椅子 一盏 墙壁 摆放着 几盏 钢琴 打开 自然 充足 制成 家具 灯 装饰 漆成 晚上 包括 一面 正式 镜子",
    "student": []
  },
  {
    "id": "BG_View_Schale_erode.jpg",
    "text": "作品 天空 中 情绪 棉球 城市 设计 树木 钢铁 幻想 云 建造 未来主义 车辆 人 玻璃 中有 一种 艺术 红色 蓬松 艺术作品 没有 背景 布满 形状 有着 高大 建筑 数字 未来 现代 灌木 前景 科幻 时尚 景观 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_003_2.jpg",
    "text": "开口 前 对焦 清晰 对着 中心 两个 光线 明亮 粉红 看起来 人们 人站 红色 圆形 远方 允许 大 金属 粉红色 镜头 结构 背对着 照射 站 建筑 充足 起来 制成 背对 灯光 看起 出来",
    "student": []
  },
  {
    "id": "BG_OldHouseOutside.jpg",
    "text": "长凳 远处 天空 通往 喷泉 小路 一条 飘着 条 包围 几朵 云 画面 绿树 几条 花园 湛蓝 平和 中央 花盆 鲜花 茂密 晴朗 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_03.jpg",
    "text": "中 建筑物 霓虹 剑 照亮 城市 具有 高水平 细节 两个 留着 角色 未来派 长发 彩色 水平 背景 盔甲 站 建筑 未来 霓虹灯 都 盾牌 穿着 展示 景观",
    "student": [
      "Yuzu",
      "Aris"
    ]
  },
  {
    "id": "BG_CS_Abydos_04.jpg",
    "text": "这幅 一堵 普通 看着 用笔 饶有兴趣 叉腰 指着 物体 角色 图 桌子 饶有 教室 里 动漫 一张 没有 背景 墙壁 站 白色 一群 纸 校服 都 穿着 装饰 周围 双手 张纸 展示 人物 兴趣",
    "student": [
      "Ayane",
      "Serika",
      "Shiroko"
    ]
  },
  {
    "id": "BG_RiverCityDownTown_Night.jpg",
    "text": "天空 挂 人行 建筑物 不同 霓虹 城市 熙攘 建成 一条 上 黑暗 条 云 窗户 很 形象 熙熙攘攘 感觉 行人 人行道 型号 人 画面 描绘 明亮 看起来 一种 黑 包 活力 开 营造 行道 环境 神秘 一边 驶过 汽车 混凝土 多彩 使 生机 充满 充满活力 很多 增加 品牌 高 生活 街道 服装 勃勃 车 没有 走 攘攘 氛围 另一边 运动 五颜六色 建筑 看起 活动 霓虹灯 起来 生机勃勃 穿着 现代 物品 公路 深邃 街上",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_29.jpg",
    "text": "中 天际 组成 耳边 夜晚 屋顶 照亮 情绪 城市 上 颜色 蓝色 放在 人 明亮 一种 人站 黑色 高楼 天际线 大厦 白色 俯瞰 底部 现代性 高楼大厦 穿着 灯光 现代 科技 使用 手机 西装",
    "student": []
  },
  {
    "id": "BG_CS_PV4_005.jpg",
    "text": "远处 中 紫色 色调 手里 不祥 看着 脸上 火焰 覆盖 打着 黑暗 人 领带 粉红 西装 红色 星系 星星 粉红色 背景 枪 穿着 观众 渐变",
    "student": []
  },
  {
    "id": "BG_UnderGroundAuction_Night.jpg",
    "text": "架 一排排 对着 光芒 上 看不到 蓝色 窗户 昏暗 门 讲台 散发出 一排 礼堂 正对着 不到 麦克风 大礼 舞台 排排 椅子 深蓝色 墙壁 深蓝 发出 灯光 散发 麦克 漆成 大礼堂",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_72.jpg",
    "text": "西下 合十 女孩 幅 直 感觉 留着 橙色 长大衣 锐利 红色 粉红色 二个 直视 梦幻 有着 站 蓝眼睛 阳西 都 穿着 观众 非常 前景 展示 花 天空 长大 脸上 波浪状 披 夕阳西下 两个 第一个 长着 角色 浪漫 尖 发光 短外套 表情 蓬松 袖子 闪闪 带 外套 双手 人物 大衣 日落 仰望 夕阳 上 云 画面 粉红 波浪 图 长发 里 眼睛 第二个 动漫 一件 草地 第一 太阳 白色 领子 闪闪发光 黑发 短 身后 这幅 前 梳成 顽皮 一双 花丛 落 严肃 背上 一种 手 长 黑色 手牵着 短短的 背景 短短 头发 下 鲜花 短发 柔和 白发 彩色 飘逸 氛围",
    "student": []
  },
  {
    "id": "BG_DesertCamp_Night.jpg",
    "text": "中 天空 建筑物 孤立 感 危机 这颗 空间站 窗户 建造 门 未来主义 有大 中有 一种 神秘 危机感 看到 大 金属 星星 结构 背景 布满 阴暗 氛围 建筑 未来 空间 两侧 几座 行星 前景 管道 主义",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_01.jpg",
    "text": "地板 这幅 房间 出 整个 上面 一束 投射 天花板 上 两把 圆桌 做 窗户 很 大而圆 昏暗 怪异 人 描绘 图 空 艺术品 艺术 天花 照下来 各有 气氛 混凝土 地毯 大而 里 高 大 中央 光 一张 光源 椅子 没有 墙壁 瓷砖 一扇 灯光 下来 两边 开放 砌成 装饰 废弃 照下",
    "student": []
  },
  {
    "id": "BG_RestingLounge.jpg",
    "text": "地板 这幅 书 房间 上面 一侧 设计 客厅 做 蓝色 窗户 豆袋 电脑 有大 进来 图 各样 桌子 沙发 中央 木板 自然光 书架 一张 墙壁 自然 白色 现代 椅 各种各样 一台 漆成 展示 时尚 放着",
    "student": []
  },
  {
    "id": "BG_IndoorPlaza.jpg",
    "text": "长长的 地板 进入 提供 天花板 上 荧光 窗户 物体 门 走廊 抛光 天花 干净 混凝土 空无一人 安装 荧光灯 大型 里 大 光灯 自然光 照明 没有 墙壁 自然 白色 制成 大理石 长长 大理 都 现代 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_06.jpg",
    "text": "字体 锋利 圆圈 牙齿 四周 黑白 D 大写 字母 相间 一种 左 程式 死亡 红色 这是 骷髅 E 中间 黑色 词是 写 标志 骷髅头 背景 黑白相间 程式化 白色 边框 很大 下颚 头骨 白相",
    "student": []
  },
  {
    "id": "BG_TrinityClassRoom2_Sunset.jpg",
    "text": "地板 挂 房间 木制 学习 天花板 上 蓝色 窗户 几张 高高的 高高 看起来 桌子 浅蓝色 摆放 天花 吊灯 像是 教室 枝形吊灯 里 大 椅子 一盏 墙壁 摆放着 区 浅蓝 起来 开放 漆成 看起",
    "student": []
  },
  {
    "id": "BG_ShoesCabinet_Night.jpg",
    "text": "最 房间 计算机设备 技术 整个 照亮 里面 组件 天花板 中心 窗户 蓝色 物体 机设 服务 高高的 算机 高高 进来 明亮 务器 几个 排列 人 总体 现代化 设施 驱动 基础设施 天花 硬盘驱动器 数据中心 大而 几排 很多 里 大 高科技 自然光 驱动器 成行 机设备 硬盘 没有 设备 自然 每个 空间 拥有 服务器 灯光 现代 科技 先进 印象 计算 基础 数据 计算机",
    "student": []
  },
  {
    "id": "BG_White.jpg",
    "text": "一堵 整齐 脸上 白衬衫 上 纯白色 严肃 看不到 很 物体 人 纯白 看起来 紧锁 墙 黑 眉头 不到 表情 双臂 椅子 坐在 背景 头发 带 裤子 胸前 白色 看起 交叉 起来 穿着 衬衫 短",
    "student": []
  },
  {
    "id": "BG_CS_PV4_146.jpg",
    "text": "远处 前 不祥 黑暗 弥漫 烟雾 基调 画面 人 看灯 明亮 看起来 神秘 遮住 气层 黑色 烟雾弥漫 星星 背景 枪 站 大气层 起来 灯光 穿着 大气 看起 西装 脸",
    "student": []
  },
  {
    "id": "BG_View_Abydos.jpg",
    "text": "长长的 天空 地上 建筑物 对焦 停车 清晰 树 投 看不到 窗户 蓝色 阳光 明媚 光线 车辆 明亮 几个 中有 空 配色 停车场 地面 汽车 顶部 一座 不到 大型 方案 蓬松 大 延伸 影子 前面 光明 几棵 背景 阳光明媚 墙壁 白云 建筑 采用 白色 下 充足 长长 现代 很大 伸向 树枝 装饰 车场",
    "student": []
  },
  {
    "id": "BG_DesertCamp2.jpg",
    "text": "中 天空 点缀着 建筑物 小 机械 工业园 重机 园区 树木 中心 起重机 几朵 云 左侧 蓝色 明亮 中有 工业园区 起重 大型 金属 结构 没有 背景 外面 植被 建筑 沙漠 点缀 几座 工业 管道",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_06.jpg",
    "text": "这幅 天空 满月 一把 看着 布满星星 坚定 装 右 蓝色 两个 手握 展示 角色 图 手握着 长发 女仆 红色 黑色 表情 眼睛 动漫 星星 背景 布满 对方 深蓝色 裤子 深蓝 白色 短发 穿着 都 衬衫 人物 大剑",
    "student": [
      "Hiyori",
      "Koharu"
    ]
  },
  {
    "id": "BG_IslandBeach.jpg",
    "text": "中 天空 热带 微风 岩石 技术 水里 艺术家 深度 感 蓝天 生动 上 颜色 照耀 蓝色 吹 术家 阳光 维度 感觉 沙子 算机 皮肤 描绘 明亮 棕榈 效果 水是 一种 艺术 放松 好像 创造 增加 程序 凉爽 感受 光 温暖 深蓝色 太阳 宁静 棕榈树 站 头发 深蓝 白色 数字 计算机程序 笔刷 海滩 都 影来 创作 绘画 计算 包括 观众 晴朗 使用 计算机 创建",
    "student": []
  },
  {
    "id": "BG_CS_PV4_164.jpg",
    "text": "一堵 蜡封 上面 情绪 组织 上 纯白色 左侧 形象 光线 笔记本 字母 纯白 窗口 桌子 墙 封信 一张 钢笔 背景 红 自然 白色 一本 起来 来自 一支 专业 笔记",
    "student": []
  },
  {
    "id": "BG_CS_PV4_097.jpg",
    "text": "长长的 前 女孩 一束 脸上 上 黑暗 打着 严肃 蓝色 很 光线 兔子 领结 好 耳朵 蓝 表情 一头 光照 水手服 背景 站 白色 水手 戴着 长长 穿着 黑发",
    "student": [
      "Cherino"
    ]
  },
  {
    "id": "BG_CS_PV4_077.jpg",
    "text": "远处 身后 火车 建筑物 一束 看着 情绪 女人 城市 照进来 白衬衫 树木 上 平静 窗户 直 窗外 昏暗 光线 放在 腿 白 明亮 进来 留 长 沉思 坐在 背景 裤子 建筑 灯光 穿着 照进 白发 双手 衬衫 景观 透过 模糊",
    "student": []
  },
  {
    "id": "BG_Shop.jpg",
    "text": "地板 花盆里 医疗 显示器 扇门 这家 柜台 药房 左边 上 商店 铺成 电脑 通向 陈列 药品 写 花盆 似乎 墙壁 设备 瓷砖 白色 一扇 植物 墙上 备有 一台 漆成 一扇门 后面 牌子",
    "student": []
  },
  {
    "id": "BG_CS_PV2_48.jpg",
    "text": "悬疑 深红 不祥 女人 左侧 画面 走廊 靴子 红色 黑色 里 深红色 光源 背景 枪 卫衣 站 裤子 白色 一群 手套 穿着 都 来自 氛围",
    "student": [
      "Atsuko"
    ]
  },
  {
    "id": "BG_CS_S1Final_28_2.jpg",
    "text": "中 天空 紫色 上面 日落 云是 漂浮 感觉 画面 圆盘 人 有云 中有 粉红 一种 阴影 红色 黑色 平和 粉红色 似乎 光源 没有 宁静 安详 巨大 非常 周围 后面",
    "student": []
  },
  {
    "id": "BG_TrinityClassRoom_Sunset.jpg",
    "text": "地板 排成 挂 房间 宽敞 照进来 华丽 天花板 上 优雅 做 窗户 蓝色 光线 高高的 几扇 高高 进来 飞檐 一排 硬木 浅蓝色 天花 吊灯 地毯 大而 枝形吊灯 里 装饰性 大 自然光 长桌 摆满 精致 椅子 墙壁 几盏 自然 充足 浅蓝 造型 照进 漆成 装饰 一列 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_31_2.jpg",
    "text": "远处 中 眼镜 上 蓝色 直 一副 恒星 画面 身穿 长 闭着 一名 黑色 一头 眼睛 平和 年轻 椅子 坐在 背景 深蓝色 深蓝 白色 戴着 女子 行星 衬衫 黑发 西装 氛围",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_PV2_53.jpg",
    "text": "地板 布局 房间 故事 射进来 女人 细节 做 窗户 射进 感觉 低头 妇女 阴影 东西 混凝土 水平 现实 现实主义 墙壁 枪 站 手拿着 助长 女子 空荡 穿着 都 绘画 空房间 一幅 描绘成 另一名 中 投下 情绪 看着 孤立 设计 女性 紧张 两个 描绘 气氛 比例 空房 身体 荡荡 悬念 数字 灯光 外套 双手 可能 创造 主义 暗 特征 不安 面部 包含 上 很 昏暗 有大 详细 危险 空荡荡 大褂 用来 里 光源 没有 一间 逼真 高度 一只 紧张感 手里 重点 高水平 写实 进来 说明 白大褂 一种 暗示 地面 一名 黑色 口袋 两名 之中 处于 绘成 插 场景 纹理",
    "student": []
  },
  {
    "id": "BG_CS_PR_06.jpg",
    "text": "这幅 低 仰望 树 蓝天 钢铁 蓝色 幕墙 展示 玻璃 角度 看起来 图 大楼 顶部 是从 一座 圆形 拍摄 这座 结构 几棵 背景 几层 一盏 玻璃幕墙 高大 建筑 巨大 白色 起来 制成 现代 灌木 灯 前景 看起",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_36.jpg",
    "text": "紫色 圆圈 系列 霓虹 轮廓 一系列 感 图案 中心 蓝色 幅 动感 粉色 主题 艺术品 排列 效果 艺术 一种 活力 发光 红色 好像 列成 是从 充满 内部 圆形 排列成 一件 似乎 背景 数字 未来 巨大 白色 科幻 场景 点亮 一系",
    "student": []
  },
  {
    "id": "BG_CS_PV3_50.jpg",
    "text": "中 天空 女 岩石 水 看着 女人 平静 上 生动 面带 云 很 光线 各不相同 墨镜 比基 沙子 画面 明亮 中有 波浪 人们 帽子 比基尼 沙滩 发型 面带微笑 色彩 没有 背景 站 白色 一群 戴着 微笑 相同 充足 穿着 都 海滩 戴 晴朗 镜头 基尼",
    "student": [
      "Hoshino",
      "Nonomi",
      "Ayane",
      "Shiroko",
      "Serika"
    ]
  },
  {
    "id": "BG_UtnapishtimBridge_V2_2.jpg",
    "text": "地板 天空 木头 座位 房间 整个 平静 做 窗户 窗台 窗外 几张 玻璃 桌子 气氛 几排 里 大 椅子 窗台上 墙壁 安详 巨大 空间 台上 一扇 植物 开放 多云 面对",
    "student": []
  },
  {
    "id": "BG_GehennaCouncilHall.jpg",
    "text": "两扇 紫色 房间 一组 进入 蓝色 窗户 饰品 通向 浅蓝色 双开门 各有 长 空荡荡 地毯 里 大 自然光 荡荡 装饰品 没有 墙壁 开门 自然 充足 浅蓝 两侧 家具 空荡 开放 双开 漆成 装饰",
    "student": []
  },
  {
    "id": "BG_TrinityPrison2_Night.jpg",
    "text": "地板 挂 房间 天花板 上 优雅 做 窗户 高高的 高高 硬木 桌子 天花 吊灯 显得 里 大 一张 豪华 椅子 一盏 墙壁 白色 开放 漆成 非常 几把",
    "student": []
  },
  {
    "id": "BG_RailWay_Night2.jpg",
    "text": "火车站 火车 通往 塔 轨道 感 黑暗 大钟 蓝色 怪异 画面 一种 黑 危险 神秘 几条 车站 顶部 一座 高 背景 一盏 阴暗 不 正面 建筑 确定 几座 灯 包括 场景 氛围",
    "student": []
  },
  {
    "id": "BG_NewYearFestival.jpg",
    "text": "长凳 通往 木制 点缀着 小路 屋顶 供 种满 树 两旁 一条 寺庙 上 花木 传统 大门 日本 人们 红色 一座 花园 这座 墙壁 白色 点缀 环绕 展示 坐",
    "student": []
  },
  {
    "id": "BG_CS_PV4_074_3.jpg",
    "text": "远处 天空 紫色 草 地平线 树 对着 平静 上 看得见 倒映 云彩 画面 有云 地平 粉红 人站 阴影 小岛 红色 水中 平和 中央 看得 粉红色 背对着 背景 背对 水面 观众 美丽 在水中央 氛围",
    "student": []
  },
  {
    "id": "BG_Amusement_Erode.jpg",
    "text": "天空 草 摩天轮 组成 公园 树 上 云 设施 明亮 几辆 红色 地面 通明 木马 兴奋 里 令人 摩天 游乐园 几辆车 背景 游乐 灯火通明 几匹马 五颜六色 数字 天轮 辆车 有趣 散步 绘画 乐园 晚上 有人 令人兴奋 场景 几匹 享受 灯火 旋转 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_096.jpg",
    "text": "中 地上 碎片 散落 前 建筑物 情绪 看着 瓦砾 城市 废墟 白衬衫 画面 身穿 低头 黑 地面 一座 一名 绝望 年轻 摧毁 坐在 头 背景 成 抱 裤子 建筑 女子 周围 残骸 双手 衬衫 一堆 悲伤",
    "student": []
  },
  {
    "id": "BG_CS_PV4_5_18.jpg",
    "text": "人举 举着 前 建筑物 安全 黑白 扩音 清洁 集会 大叫 横幅 扩音器 能源 写 大喊大叫 核能 安全帽 背景 站 建筑 白色 一群 戴着 大喊 标语 拒绝 现在",
    "student": [
      "Minori"
    ]
  },
  {
    "id": "BG_CS_PV4_114.jpg",
    "text": "中 天空 锋利 宇宙 航天 航行 鲜红色 组成 材料 尖尖 设计 机头 带有 狂风暴雨 包围 蓝色 右侧 未来主义 动机 闪电 暴雨 宇宙飞船 鲜红 飞船 看起来 明亮 能量 金属光泽 尖 边缘 红色 长 像是 细 光环 船 光泽 金属 正飞 光 发动 金属材料 狂风 背景 深蓝色 发动机 白云 光滑 一艘 深蓝 看起 未来 发出 鼻子 航天器 制成 起来 飞行 风暴 都 翅膀 暴风雨 风雨 周围 暴风 这艘 主义",
    "student": []
  },
  {
    "id": "BG_CS_Arius_12.jpg",
    "text": "中 地板 紫色 色调 脸上 黑白 上 严肃 躺 连衣裙 身穿 仰面 闭着 一名 黑色 双臂 双腿 表情 眼睛 连衣 背景 头发 带 摊开 女子 衣裙",
    "student": [
      "Atsuko"
    ]
  },
  {
    "id": "BG_BeachsideShop_Dark.jpg",
    "text": "大伞 天空 一把 遮阳篷 云 蓝色 很 几张 人 桌旁 几个 明亮 桌子 好 配色 饭菜 蓬松 方案 自然光 上铺 遮阳 椅子 桌布 外面 坐在 墙壁 太阳 照射 自然 下 白色 采用 来自 海滨 餐厅 享受",
    "student": []
  },
  {
    "id": "BG_CS_PR_03.jpg",
    "text": "印机 这幅 地板 效率 房间 角落 一天 桌椅 生产力 办公 公设 窗户 蓝色 很 阳光 明媚 光线 电脑 文件柜 图 好 生产 浅蓝色 打印机 文件 看到 里 大 上铺 摆满 办公设备 角落里 光明 几棵 阳光明媚 墙壁 开放式 设备 瓷砖 白色 空间 一扇 浅蓝 植物 打印 开放 漆成 展示 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Rabbit_09.jpg",
    "text": "碎片 前 建筑物 整个 看着 军装 漫画 制服 火焰 紧张 黑暗 严肃 蓝色 弥漫 幅 烟雾 动感 画面 角色 燃烧 描绘 武器 靴子 气氛 一座 黑色 表情 一片 动漫 烟雾弥漫 十足 背景 站 带 建筑 白色 一群 戴着 手套 穿着 都 镜头 手持 人物",
    "student": [
      "Tsukuyo",
      "Iori"
    ]
  },
  {
    "id": "BG_CS_S1Final_24_5.jpg",
    "text": "天空 衬衫 女孩 看着 脸上 一条 黑白 上 严肃 蓝色 长着 墙 黑色 灰色 双臂 表情 背景 站 裤子 头发 夹克 胸前 带 交叉 白色 条纹 穿着 一面 镜头",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_S1Final_04.jpg",
    "text": "一把 马尾 整个 准备 条 直 留着 腿 阴郁 闪亮 下着雨 伸在 高领 大 后 街道 手柄 专注 站 看上去 鼻子 穿着 轻微 眉毛 眼神 悬疑 部分 握 剑 大部 漆黑 女性 紧张 覆盖 右手 很长 角色 高跟鞋 靴子 气氛 剑长 落下 表情 身前 中央 一位 柄 双手 张开 长长的 微微 刃 面部 睫毛 弯 坚定 一丝 画面 白 身穿 波浪 好 危险 下着 裙子 细 发梢 眼睛 长袖 一件 连衣 似乎 勾勒 紧紧 几缕 手臂 面对 中是 中带 出 梳成 小 丰满 嘴唇 右 黑暗 严肃 手指 恐惧 手握 连衣裙 天上 手握着 长 黑色 金属 服装 背景 包裹 看上 头发 长长 裙摆 雨 衣裙 大部分 白发 上去 脸",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_DemolitionCity.jpg",
    "text": "天空 停着 霓虹 城市 瓦砾 钢铁 上 蓝色 建造 基调 未来主义 玻璃 描绘 明亮 几辆 发光 汽车 到处 高楼 街道 路边 闪闪 碎石 白云 大厦 建筑 未来 繁忙 霓虹灯 高楼大厦 都 身上 闪闪发光 景观 主义",
    "student": []
  },
  {
    "id": "BG_SRTCampSite.jpg",
    "text": "天空 旁边 公园 看不见 树 上 云 搭起 人 中有 几个 不见 大帐篷 帐篷 中央 几棵 坐在 背景 草地 晴朗",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_34.jpg",
    "text": "外部 船尾 蓝色 窗户 功能 碳纤维 飞船 驾驶 注重 使 喷出 控制 高速行驶 尽可能 允许 大 照明 发动 高效率 行员 有着 发动机 位于 推进 未来 外壳 展示 出来 手段 中 led 显示器 材料 高速 行驶 设计 高效 复合材料 宇宙飞船 尖 船上 节能 速度 平视 良好 喷出来 起来 飞行 灯光 先进 可能 下面 主义 尽可 宇宙 技术 旅行 状况良好 漂浮 空中 很 未来主义 动机 用于 等离子 来说 看到 损坏 里 船 明显 高科技 配备 似乎 没有 自动控制 光滑 圆 机翼 某种 白色 废气 现代 引擎 状况 复合 功率 效率 驾驶舱 自动 长途 纤维 看起来 一种 长途旅行 长 太空 飞行员 高功率 外面 该船 制成 科技 离子 快速 看起 时尚 这艘",
    "student": []
  },
  {
    "id": "BG_Vault_Open.jpg",
    "text": "地板 部分 房间 透明 门开 照进来 里面 扇门 金库门 金库 做 窗户 光线 门 把手 进来 玻璃 人 库门 银色 空 黑 闪亮 东西 中间 圆形 里 大 金属 没有 一间 走 墙壁 足够 上半 巨大 制成 过去 照进 透过 屋子",
    "student": []
  },
  {
    "id": "BG_CS_Arius_07.jpg",
    "text": "身后 中 这幅 上面 女人 华丽 脸上 石砌 黑暗 严肃 很 怪异 昏暗 一副 基调 留着 连衣裙 白 身穿 粉红 拱 长发 阴影 神秘 气氛 红色 高领 一座 雕刻 表情 远方 拍摄 粉红色 一位 年轻 连衣 画 门前 阴森 衣服 站 带 拱门 白色 戴着 女子 灯光 都 手套 衣裙 装饰 飘逸",
    "student": [
      "Mika"
    ]
  },
  {
    "id": "BG_CS_PV4_5_11.jpg",
    "text": "蓝天 蓝天白云 女性 上 放在 粉色 角色 腿 展示 动漫 椅子 坐在 背景 白云 头发 裤子 白色 交叉 穿着 双手 衬衫",
    "student": []
  },
  {
    "id": "BG_UndergroundPassage_Night.jpg",
    "text": "绿色 地板 通往 上面 霓虹 扇门 一条 格栅 上 颜色 空间站 黑暗 门 楼梯 未来主义 几扇 走廊 几根 长 各有 金属 电线 墙壁 不 氛围 未来 空间 霓虹灯 制成 都 两边 工业 管道 展示 主义",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_68.jpg",
    "text": "深度 女孩 清晰 毛衣 细节 平衡 一部 红色 显眼 粉红色 画 背对着 站 充足 享受 天空 部分 看着 脸上 感 大海 表情 色彩鲜艳 用作 衣服 带 美丽 围着 面部 格外 鲜艳 提供 一条 上 云 很 光线 画面 粉色 身穿 粉红 配饰 艺术品 好 衬托 丝带 海洋 清晰可见 脖子 白色 很大 壁纸 这幅 手里 红丝 对着 严肃 一部分 构图 中有 一种 更大 艺术 显得 一头 沙滩 色彩 占据 增添 外面 背景 宁静 头发 围巾 下 背对 白发 场景 镜头",
    "student": [
      "Mutsuki"
    ]
  },
  {
    "id": "BG_RiversideRoad_Erode.jpg",
    "text": "强烈 屋顶 清晰 细节 窗户 细致 河中 通向 引人入胜 活力 注重 阴影 身临其境 红色 使 很多 水平 粉红色 丰富多彩 建筑 时 都 两边 绘画 非常 水流 一幅 穿过 捕捉 特别 中 天空 人行 引人 建筑物 鲜明 深 高层建筑 特色 树木 云彩 丰富 明亮 描绘 行道 多彩 充满活力 形成 这条 数字 环绕 美丽 繁华 身临 水 日落 夕阳 一条 运用 很 光线 元素 粉色 粉红 波浪 艺术品 来说 一座 高 清晰可见 一件 有效 河边 景观 紫色 成为 桥 组成 湍急 不同 城市 对比 人行道 深色 艺术 这是 充满 色彩 树叶 反射 高层 背景 河 本质 河流 河上 树枝 场景",
    "student": []
  },
  {
    "id": "BG_CS_PV4_067_2.jpg",
    "text": "蓝白 这幅 易于 设计 感 带有 图案 款 两色 时间 幅 未来主义 人 看起来 阅读 一种 图 配色 显示屏 电影 来说 以蓝白 东西 像是 表盘 圆形 里 科幻电影 大 电视剧 还 数字 未来 采用 网格 拥有 看起 起来 时钟 现代 周围 科幻 电视 展示 时尚 主义",
    "student": []
  },
  {
    "id": "BG_TrinityClassRoom_Blur.jpg",
    "text": "挂 钟 房间 旧 上 天花板 蓝色 窗户 自习 几张 高高的 高高 看起来 自习室 天花 吊灯 像是 木桌 教室 枝形吊灯 大 前面 椅子 一间 一盏 墙壁 起来 墙上 开放 漆成 看起 一只",
    "student": []
  },
  {
    "id": "BG_CS_PV4_021.jpg",
    "text": "长长的 中 这幅 文字 书 手里 学习 上面 说 女人 智能 一条 上 听不见 形象 对不起 留着 后面 人 白 描绘 图 桌子 长发 不见 智能手机 工作 能手 一名 增加 调 文件 声音 写 美感 短信 服装 一张 正在 处于 无法 听到 对方 还 成 放着 信息 女子 纸 留言 屏幕 手套 长长 人用 模式 戴 表明 交流 黑发 手机 别人 静音",
    "student": []
  },
  {
    "id": "BG_CS_PV4_075.jpg",
    "text": "身后 中 天空 投下 紫色 长长的 对焦 水 轮廓 一双 看着 女人 清晰 夕阳 脸上 光芒 炯炯有神 更 上 白衬衫 严肃 云 蓝色 很 图中 光线 阳光 云彩 构图 画面 橙色 身穿 粉红 好 红色 蓝 一名 落下 口袋 一片 远方 里 一头 表情 眼睛 中央 粉红色 景色 直发 年轻 增添 水边 水域 温暖 深蓝色 太阳 插 一抹 炯炯 站 裤子 深蓝 蓝眼睛 白色 带 充足 女子 旁 长长 穿着 水面 双手 美 衬衫 有神",
    "student": [
      "Hifumi"
    ]
  },
  {
    "id": "BG_TrinityCampusPlaza_Night.jpg",
    "text": "中 天空 色调 建筑物 喷泉 小 塔 上面 城市 树 中心 包围 云 蓝色 丰富 明亮 钟楼 多彩 道路 大 丰富多彩 指针 面 建筑 巨大 前景 景观",
    "student": []
  },
  {
    "id": "BG_CS_PV4_079.jpg",
    "text": "身后 中 地板 远处 一堵 紫色 肢体 语言 女人 城市 漫画 上 风格 细节 窗户 出来 站着不动 昏暗 窗外 放在 人 风格化 墙 长裙 注重 一名 血迹 看到 射出 双臂 不动 看不出来 看不出 光 身体 动漫 不出 站 白色 外观 女子 里射出 两侧 脚上 穿着 灯光 联想 表明 脸",
    "student": []
  },
  {
    "id": "BG_TrinityMarket_Night.jpg",
    "text": "中 天空 街景 地区 建筑物 夜晚 照亮 现场 路灯 带有 黑暗 窗户 铺成 门 人 描绘 鹅卵石 企业 气氛 汽车 道路 看到 标志 星星 街道 没有 背景 还 宁静 鹅卵 建筑 卵石 两侧 都 祥和",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_09.jpg",
    "text": "虚拟现实 字体 上面 霓虹 照亮 体验 上 产生 未来主义 电脑 电脑软件 明亮 效果 渲染 图 红光 视频 红色 发光 安装 黑色 写 现实 标志 表面 似乎 软件 背景 白色 未来 数字 霓虹灯 边框 墙上 制作 分裂 虚拟 游戏 穿过 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_031.jpg",
    "text": "天空 紫色 满月 地上 点缀着 戏剧 上面 看着 上 怪异 装箱 感觉 字母 独自 人 低头 连帽衫 一种 人站 东西 红色 顶部 控制 黑色 容器 写 星星 面前 背景 戏剧性 集装 站 裤子 巨大 白色 点缀 半夜 穿着 暗紫色 集装箱",
    "student": []
  },
  {
    "id": "BG_CS_Abydos_12.jpg",
    "text": "天空 岩石 空虚 上面 小 上 飘着 云 蓝色 躺 感觉 雪峰 山脉 人 黑盒 一种 蓬松 中央 景色 表面 黑盒子 背景 深蓝色 布满 深蓝 白色 沙漠 巨大 盒子 标签",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_10_Blur.jpg",
    "text": "绿色 中 天空 手里 暗 前 不同 头上 鲜艳 火花 俯视 蓝色 很 连衣裙 角度 妇女 飞 红色 多彩 是从 系着 方向 拍摄 看到 大型 高 星星 仍 年轻 连衣 站 蝴蝶 白色 女子 都 穿着 衣裙 三名 蝴蝶结 烟花 表演",
    "student": []
  },
  {
    "id": "BG_DesertCamp.jpg",
    "text": "天气 门窗 荒凉 目的 中心 看不到 幅 物体 被遗弃 军事设施 环境 凄凉 大 后 小说 建筑 沙漠 工业 插图 展示 存储 中 天空 地区 仓库 科幻小说 基调 像是 严酷 湛蓝 敌对 散布 军事 起来 地方 周围 科幻 表明 可能 特征 岩石 荒芜 不祥 沙质 无情 云 画面 设施 用于 人 几个 世界末日 巨石 结构 似乎 没有 世界 晴朗 金属结构 主楼 小 末日 看起来 艺术 暗示 地面 这是 不到 一片 遗弃 金属 贫瘠 背景 植被 巨大 模式 场景 看起 概念",
    "student": []
  },
  {
    "id": "BG_Elevator_Night.jpg",
    "text": "地板 这幅 一道 两组 小 重点 天花板 栏杆 蓝色 窗户 铺成 门 把手 描绘 效果 银色 图 配色 闪亮 天花 一边 电梯 顶部 豪华 深蓝色 墙壁 瓷砖 深蓝 一扇 制成 现代 时尚",
    "student": []
  },
  {
    "id": "BG_View_TrinityFrontGate_Night.jpg",
    "text": "窄 远处 天空 塔楼 一组 屋顶 入口 宏伟 华丽 树木 上 黑暗 窗户 很 幅 建造 拱形 几个 好 尖 双门 一座 这栋 大而 一片 看到 高 大 修剪 这座 星星 草坪 高大 建筑 正面 两侧 灌木 上层 周围 石头",
    "student": []
  },
  {
    "id": "BG_CS_PV4_126.jpg",
    "text": "网站 目的 细节 术家 冒险 感觉 一部 红色 很多 受 允许 观看 街道 传达 需要 未经 笔刷 都 创作 绘画 媒体 一幅 物理 享受 爆炸 插图 穿过 较大 部分 版权 设计 版权保护 类型 明亮 效果 油漆 多彩 程序 头盔 卡车 软件 设备 数字 一群 不得 起来 爆炸声 使用 形状 艺术家 工具 上 颜色 很 算机 人 用于 兴奋 一辆 模拟 保护 摧毁 正在 成 打印 戴 许可 创建 软件程序 段 不同 城市 操纵 一部分 中有 看起来 一种 艺术 桌面 旅程 背景 巨大 穿越 计算 包括 计算机 看起 乘坐 纹理",
    "student": []
  },
  {
    "id": "BG_CS_PV2_36.jpg",
    "text": "围着 张图 女孩 窗户 饰品 画面 有大 进来 领带 明亮 餐馆 桌子 长裙 飘逸 打领带 很多 男孩 动漫 自然光 服装 欢快 一张 装饰品 坐在 站 自然 一群 旁 植物 墙上 都 穿着 装饰 餐厅 正式 展示 人物 后面 穿 西装 坐 氛围",
    "student": [
      "Hanako",
      "Hifumi"
    ]
  },
  {
    "id": "BG_CS_PV4_101.jpg",
    "text": "身后 中 天空 手里 碎片 前 散落 女孩 看着 废墟 窗户 两个 感觉 留着 人 一栋 一种 长发 裙子 黑色 一片 三个 破碎 一张 成 站 苍凉 建筑 纸 都 穿着 多云 周围 破旧",
    "student": [
      "Himari",
      "Misaki",
      "Aris"
    ]
  },
  {
    "id": "BG_View_Eridu.jpg",
    "text": "混合 外墙 天空 天际 城市 中心 照耀 蓝色 形象 幅 宽 直 元素 感觉 未来主义 有云 明亮 玻璃 一种 圆滑 这是 道路 一座 金属 一张 进出 太阳 氛围 天际线 高大 建筑 未来 现代 装饰 周围 进步 主义",
    "student": []
  },
  {
    "id": "BG_MissileSilo_Night.jpg",
    "text": "地板 房间 照亮 尖鼻 设计 具有 上 黑暗 反光 画面 动机 人 四个 红光 闪亮 神秘 火箭 空荡荡 红色 东西 里 大 大而暗 中央 金属 小灯 荡荡 发动 表面 没有 墙壁 发动机 光滑 几盏 采用 发出 制成 机身 灯光 空荡 氛围",
    "student": []
  },
  {
    "id": "BG_Hotelcorridor3.jpg",
    "text": "地板 木制 维护 一条 上 天花板 狭长 中性 做 窗户 很 光线 门 色 走廊 看起来 墙 好 天花 干净 这是 有灯 白漆 没有 墙壁 白色 起来 狭长的 大理 大理石 都 两边 墙上 漆成 看起",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_25_4.jpg",
    "text": "深度 女孩 清晰 细节 垂 蓝色 形象 直 领带 阴影 增加 圆形 以下 直视 站 充足 鼻子 穿着 眉毛 身上 鲜明 照亮 脸上 感 长着 很长 明亮 表情 灰色 衣服 带 良好 双手 简单 表明 衬衫 可能 创造 典型 悲伤 大又圆 睫毛 弯 提供 一丝 上 打着 很 光线 维度 画面 好 视觉 细 里 令人 眼睛 刚好 清晰可见 椭圆形 学生 半身 光源 椭圆 职业 白色 校服 集中 黑色领带 前 小 嘴唇 严肃 左侧 图中 薄 构图 上半身 整洁 前方 长 黑色 口袋 焦点 背景 插 愉悦 头发 裤子 上半 肩膀 脸",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_Arius_05_3.jpg",
    "text": "地板 散落 碎片 复杂 岩石 出 不祥 整个 瓦砾 具有 上 黑暗 风格 窗户 哥特 怪异 光线 感觉 进来 玻璃 被遗弃 一种 营造 神秘 到处 雕刻 遗弃 衰败 大 破碎 墙壁 教堂 照射 拱门 碎玻璃 制成 哥特式 都 成堆 包括 石头 透过 氛围",
    "student": []
  },
  {
    "id": "BG_GeneralMeetingRoom_Night.jpg",
    "text": "两扇 地图 会议 房间 准备 宽敞 进入 窗户 蓝色 很 明亮 看起来 空 各有 开会 中间 大屏幕 大 自然光 长桌 前面 一张 椅子 墙壁 自然 信息 白色 演示 起来 两侧 墙上 屏幕 会议室 漆成 周围 看起",
    "student": []
  },
  {
    "id": "BG_CS_PV3_49.jpg",
    "text": "中 天空 海里 两人 水 小 女人 插画 具有 平静 上 幻想 风格 几朵 鳍 云 抓 很 留着 比基 泳衣 背上 描绘 妇女 蓝鲸 人们 粉红 波浪 长发 嘴巴 红色 动画 这是 一名 比基尼 一只 湛蓝 一头 海洋 大 眼睛 三个 动漫 粉红色 一张 没有 背景 站 一群 穿着 奇幻 一幅 女 鲸鱼 基尼",
    "student": [
      "Hoshino"
    ]
  },
  {
    "id": "BG_SeashoreRocks_Sunset.jpg",
    "text": "远处 天空 不平 岩石 不齐 上面 日落 小 平静 倒映 长着 感觉 橙色 有云 人 海岸 一种 岸边 一片 凹凸 景色 岸线 水域 温暖 背景 凹凸不平 宁静 植物 水面 参差 前景 参差不齐 祥和 海岸线",
    "student": []
  },
  {
    "id": "BG_BuildingCorridor.jpg",
    "text": "长长的 地板 开口 整个 照亮 里面 一条 米色 上 窗户 门 人 走廊 明亮 空 墙 东西 没有 墙壁 瓷砖 白色 空间 制成 长长 灯光 都 两边 均匀",
    "student": []
  },
  {
    "id": "BG_CS_PV2_46.jpg",
    "text": "可能 纯洁 这幅 中 地上 散落 通往 之间 神圣 权力 五彩纸屑 握手 权威 庆祝 石砌 右边 白衬衫 左边 玻璃窗 天花板 上 代表 喜悦 五彩 时间 两个 道 人 白 玻璃 描绘 互相 图 方面 黑 两只手 大门 宗教 掉下来 天花 一方 象征 一座 石拱 另一只 问候 两只 黑色 彩色 另一方 正装 彩纸 背景 教堂 裤子 拱门 纸屑 白色 巨大 戴着 空间 手套 都 穿着 鞋子 下来 场合 正式 衬衫 一只 流逝 天真",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_11_2.jpg",
    "text": "天空 桥 夜晚 一条 黑白 上 黑暗 看不到 怪异 光线 昏暗 人 空 汽车 不到 一座 道路 街灯 星星 路 没有 背景 阴暗 视线 唯一 来自 多云",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_42.jpg",
    "text": "惊恐 城市 里面 现场 冒出 细节 中心 风格 大量 窗户 整座 逃离 冒出来 未来主义 浓烟 人 明亮 大楼 天大 一次 一座 很多 大 摩天 色彩 前面 摩天大楼 发生 建筑 着火 未来 之大 都 晃动 主义 爆炸 正 出来",
    "student": []
  },
  {
    "id": "BG_CS_PR_04.jpg",
    "text": "鼠标 文件 电脑 平板 放在 书 窗前 键盘 蓝天 一台 桌子 堆放 背景 蓝天白云 上 白云",
    "student": []
  },
  {
    "id": "BG_CS_PV4_147.jpg",
    "text": "中 天空 这幅 看着 树木 黑暗 云 怪异 直 物体 明亮 神秘 长 蒙蒙 发光 红色 球体 一片 黑色 中央 一件 一位 年轻 似乎 画 背景 头发 站 高大 白色 雾蒙蒙 女子 森林 抬头 穿着 外套 周围 朦胧 衬衫 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Arius_06.jpg",
    "text": "网站 平面设计 深度 目的 大胆 蓝色 术家 功能 调色板 活力 阴影 环境 一部 增加 办公室 大型 引人注目 方式 笔触 出来 中 引人 部分 照亮 平面 感 设计 具有 图形 明亮 效果 充满活力 家庭 多功能 用作 多种 十足 软件 照射 数字 光束 周围 使用 创造 闪耀 技术 艺术家 项目 公室 上 颜色 办公 区域 运动感 元素 维度 画面 算机 艺术品 装置 兴奋 方向 光 调色 旨在 白色 下来 装饰 创建 动态 不同 动感 一部分 构图 一种 艺术 充满 桌面 背景 运动 注目 计算 包括 计算机",
    "student": []
  },
  {
    "id": "BG_CS_PV2_33.jpg",
    "text": "长长的 中 这幅 眼镜 一堵 读 出 读书 看着 女人 照进来 投射 脸上 光芒 白衬衫 扩散 上 平静 严肃 窗户 一副 阳光 感觉 放在 本书 腿 进来 描绘 身穿 低头 图 墙 一种 写作 膝盖 营造 来说 东西 蓝 表情 一头 写 沉思 状态 洒 直发 一位 年轻 一张 椅子 坐在 背景 温暖 似乎 正在 画 专注 宁静 处于 裤子 白色 交叉 戴着 女子 一扇 纸 长长 灯光 柔和 照进 双手 衬衫 可能 透过 氛围",
    "student": [
      "Nagisa"
    ]
  },
  {
    "id": "BG_RuinSchoolCorridor_Night.jpg",
    "text": "地板 蓝光 碎片 房间 散落 上面 射进来 一束 上 黑暗 射进 窗户 光线 昏暗 进来 人 混凝土 里 破碎 电线 没有 墙壁 砌成 管道 肮脏 动物",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_19.jpg",
    "text": "一堵 医院 缠 病床 一条 白衬衫 上 纯白色 左臂 躺 金发 白 纯白 绷带 墙 红色 闭着 系着 一名 一头 眼睛 一件 年轻 背景 额头 围裙 白色 女子 条纹 穿着 衬衫 吊着",
    "student": [
      "Kotori"
    ]
  },
  {
    "id": "BG_CityTown.jpg",
    "text": "街景 停着 屋顶 上面 变黄 右边 几朵 窗户 蓝色 感觉 现代化 顾客 浅蓝色 带来 刚刚开始 商业机构 这栋 大 街道 前面 金色 刚刚 一块 有着 清澈 建筑 点缀 浅蓝 照下 绿色 中 天空 人行 投下 恬静 建筑物 ImageContent 桌椅 光芒 树木 大量 绿 描绘 明亮 不见 一家 粗体 行道 像是 湛蓝 形成 蓬松 景色 设置 几辆车 门前 咖啡馆 一抹 田园诗 白云 自然 辆车 起来 植物 可能 远处 边界 之间 看不见 提供 般的 左边 上 云 人 小型 图 来说 几辆 照下来 一座 空无一人 写 高 温暖 太阳 白色 机构 现代 下来 餐厅 晴朗 正 这幅 立面 叶子 点缀着 小 遮荫 树 云朵 人行道 咖啡 看起来 一种 道路 标志 路 商业 外面 宁静 绿色植物 田园 场景 看起 牌子 街上",
    "student": []
  },
  {
    "id": "BG_BeachsideShop_Night.jpg",
    "text": "天空 满月 屋顶 情绪 看不见 这家 四周 拍击 茅草 生动 上 平静 光线 放在 画面 人 明亮 棕榈 海岸 桌子 不见 一家 气氛 放松 空无一人 沙滩 声音 环绕着 平和 色彩 椅子 背景 宁静 棕榈树 充足 都 环绕 一轮 海滩 海浪 餐厅 物 晴朗",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_22_2.jpg",
    "text": "白光 岩石 照亮 设计 感 具有 带有 上 黑暗 包围 区域 昏暗 未来主义 画面 明亮 一种 危险 神秘 地形 发光 顶部 黑色 金属 结构 似乎 墙壁 不 光滑 建筑 巨大 未来 确定 制成 灯光 周围 主义",
    "student": []
  },
  {
    "id": "BG_CS_PR_16.jpg",
    "text": "远处 天空 组成 水 高层建筑 城市 一条 具有 带有 上 玻璃窗 高水平 几朵 云 窗户 隐约 细节 阳光 玻璃 大楼 海湾 天大 一座 湛蓝 彩色 水平 大 摩天 反射 高层 似乎 摩天大楼 河 建筑 俯瞰 隐约可见 晴朗 展示 景观",
    "student": []
  },
  {
    "id": "BG_CS_PV4_111.jpg",
    "text": "中 清晰 一双 女人 叉腰 白衬衫 上 蓝色 很 直 金发 恒星 光线 好 黑 长 一名 一头 星云 眼睛 椅子 坐在 背景 深蓝色 裤子 蓝眼睛 深蓝 聚焦 女子 穿着 身上 双手 衬衫",
    "student": [
      "Ako"
    ]
  },
  {
    "id": "BG_CS_Abydos_05.jpg",
    "text": "地板 一把 女人 物体 平衡 混凝土 现实 光灯 现实主义 直视 墙壁 足够 站 充足 女子 长廊 中 部分 大部 脸上 感 白衬衫 荧光 右手 黑 荧光灯 表情 纵深感 色彩鲜艳 带 简单 衬衫 创造 主义 窄 留出 透视 鲜艳 一条 一丝 上 很 光线 昏暗 画面 走廊 身穿 里 深感 眼睛 年轻 光源 没有 瓷砖 紫色 天花板 严肃 纵深 构图 一种 前方 尽头 天花 长 单一 一名 一头 色彩 占据 服装 增添 背景 还 头发 裤子 剪刀 身影 空间 制成 大部分 场景 时尚",
    "student": [
      "Haruka"
    ]
  },
  {
    "id": "BG_ClassStairs_Night.jpg",
    "text": "地板 蓝光 建筑物 窗户 铺成 左侧 蓝色 光线 纵深 楼梯 画面 人 通向 一种 墙 扶手 顶部 一座 深感 纵深感 瓷砖 建筑 发出 充足 都 两边 漆成 下层",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_75.jpg",
    "text": "这幅 紫色 天空 前 看着 鲜艳 白衬衫 女性 严肃 两个 光线 展示 角色 粉红 图 黑 长发 红色 黑色 表情 三个 色彩 粉红色 色彩鲜艳 镜头 站 裤子 带 充足 短发 穿着 都 衬衫",
    "student": [
      "Sumire"
    ]
  },
  {
    "id": "BG_CS_PV4_043.jpg",
    "text": "中 天空 投下 这幅 十字架 戏剧 不祥 上面 光芒 小人物 上 中心 代表 云 感觉 鲜红 明亮 一种 希望 小人 死亡 红色 好像 象征 双臂 伸出 大 长袍 画 背景 戏剧性 太阳 站 云层 白色 闪耀着 字架 救赎 穿着 伸向 十字 非常 人物 闪耀",
    "student": []
  },
  {
    "id": "BG_ConventionHall3_Night.jpg",
    "text": "远处 天空 人行 建筑物 夜晚 清晰 照亮 漆黑 城市 路灯 上 很 光线 人行道 相间 好 行道 行走 一片 看到 高楼 星星 大厦 建筑 高楼大厦 灯光 有人 展示 蓝白 景观",
    "student": []
  },
  {
    "id": "BG_ConventionHall_Sunset.jpg",
    "text": "这幅 人行 天空 日落 树木 上 包围 窗户 幕墙 几扇 人行道 人 玻璃 橙色 粉红 图 行道 红色 一座 行走 大型 这座 粉红色 前面 有着 玻璃幕墙 建筑 时 现代 展示",
    "student": []
  },
  {
    "id": "BG_OldHouseCorridor_Night.jpg",
    "text": "地板 投下 木地板 房间 整个 上面 小 扇门 光芒 图案 天花板 黑暗 方形 上 蓝色 窗户 很 光线 由木梁 门 窗外 几扇 走廊 油画 神秘 各有 正方形 这是 天花 顶部 光亮 构成 里 高 木板 表面 没有 深蓝色 墙壁 深蓝 制成 两侧 墙上 长而 都 灯 漆成 装饰 照进 正方 镜子 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_011.jpg",
    "text": "绿色 前 事件 里面 脸上 带有 上 打着 严肃 黑白 突发 摄像机 新闻记者 领带 电视屏幕 麦克风 表情 演播室 新闻广播 视屏 记者 正在 背景 电视屏 说话 播放 世界 广播 发生 演播 站 带 设备 新闻 屏幕 灯光 穿着 麦克 摄像 电视 镜头 西装",
    "student": []
  },
  {
    "id": "BG_Market_Night.jpg",
    "text": "中 天空 挂 满月 街景 建筑物 夜晚 树木 上 车辆 画面 人 天上 平和 街道 没有 宁静 建筑 灯光 都 两边 灌木 一轮 前景 晴朗 氛围",
    "student": []
  },
  {
    "id": "BG_Wharf_Night.jpg",
    "text": "中 天空 堆得 仓库 空虚 深度 情绪 照亮 清晰 进入 里面 感 上 颜色 堆叠 细节 做 窗户 很 装箱 光线 蓝色 明确 维度 构图 车辆 人 明亮 几个 看起来 一种 好 阴影 静止 地面 像是 混凝土 秩序 灰色 大多 容器 高 大 允许 金属 质量 堆放 结构 没有 集装 墙壁 深蓝色 太阳 深蓝 云层 充足 空间 起来 制成 左右 两侧 来自 空间感 前景 使用 看起 创造 方式 集装箱",
    "student": []
  },
  {
    "id": "BG_Onsen2.jpg",
    "text": "长凳 天空 地上 小 木 池塘 雪 树木 栅栏 左侧 很 右侧 棚子 冰 中间 冬天 冷 似乎 外面 结了 多云 周围 场景",
    "student": []
  },
  {
    "id": "BG_ReceptionRoom.jpg",
    "text": "地板 这幅 房间 宽敞 进入 柜台 铺 办公 上 两把 窗户 蓝色 光线 电脑 描绘 看起来 整洁 图 桌子 艺术品 艺术 接待 诱人 沙发 干净 地毯 等候 里 大 皮椅 摆满 一张 椅子 墙壁 区 自然 白色 充足 空间 起来 家具 现代 装饰 包括 专业 看起 放着 氛围",
    "student": []
  },
  {
    "id": "BG_UnderGroundAuction.jpg",
    "text": "地板 中 木地板 会议 座位 戏剧 3D 出 会议厅 一排排 对着 带有 上 天花板 做 蓝色 物体 昏暗 讲台 人 一排 礼堂 渲染 图 空 一种 效果 营造 环境 天花 正对着 这是 麦克风 大礼 舞台 木板 排排 增添 触感 没有 戏剧性 墙壁 自然 灯光 麦克 灯 漆成 安排 大礼堂",
    "student": []
  },
  {
    "id": "BG_CS_Event_10.jpg",
    "text": "关注 中 这幅 多彩的 出 重点 投射 现场 光芒 具有 上 风格 比基 饮料 橙色 明亮 图 周围环境 码头 环境 多彩 落下 一片 比基尼 动漫 水域 温暖 背景 太阳 站 一群 俯瞰 食物 都 穿着 周围 展示 人物 基尼",
    "student": [
      "Wakamo",
      "Koyuki",
      "Chise"
    ]
  },
  {
    "id": "BG_CS_PV2_28_2.jpg",
    "text": "长长的 电子游戏 天空 中 截图 渐变色 摆 出 新月 材料 理解 子游 漫画 女性 stay 上 黑暗 姿势 风格 蓝色 下方 金发 感觉 角色 站立 人 日语 粉红 中有 一种 fate 女性化 日文 宣传 裙子 红色 动画 电子 上方 双臂 宣传材料 分别 写 眼睛 口号 星星 粉红色 动漫 服装 用作 玩法 背景 有着 衣服 头发 蝴蝶 白色 胸前 交叉 名字 长长 穿着 本身 戴 蝴蝶结 过场 游戏 变色 可爱 标语 飘逸 渐变 天真",
    "student": []
  },
  {
    "id": "BG_CS_PV4_017_2.jpg",
    "text": "排成 房间 前 一束 照进来 上 做 蓝色 窗户 阳光 光线 进来 一排 明亮 扶手 东西 形成 里 大 椅子 没有 墙壁 塑料 白色 一扇 照进 几把",
    "student": []
  },
  {
    "id": "BG_TropicalForest_Night.jpg",
    "text": "天空 叶子 岩石 地区 整个 小路 照亮 丛林 一条 树木 覆盖 苔藓 上 黑暗 长着 鹅卵石 神秘 树上 地面 大 长满 强光 高大 鹅卵 卵石 来自 藤蔓 茂密 穿过 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_040.jpg",
    "text": "一把 新 准备 清晰 带有 细节 做 蓝色 冒险 感觉 红色 动画 水平 粉红色 动作 常见 画 传达 充足 来自 穿着 中 天空 锋利 握 剑 布满星星 设计 牢牢 角色 明亮 主题 不见 边缘 多彩 星星 布满 衣服 牢牢地 夹克 已经 双手 表明 使用 人物 肢体 语言 看不见 取决 很 光线 人 粉红 好 宣传 来说 用来 高 清晰可见 动漫 取决于 大刀 校服 大剑 这幅 紫色 系列 漫画 说明 手中 一种 这是 现有 战斗 背景 场景 手持 渐变 脸",
    "student": []
  },
  {
    "id": "BG_HelicopterInside.jpg",
    "text": "地板 一架 航天 房间 座椅 宇宙 整个 进入 航天飞机 窗户 飞机 光线 宇宙飞船 几个 飞船 红色 按钮 内部 气层 几排 大 金属 墙壁 大气层 未来 对面 一扇 制成 墙上 屏幕 大气 面对面 面对",
    "student": []
  },
  {
    "id": "BG_CoastRoad.jpg",
    "text": "远处 拍打 天空 中 投下 技术 通往 喷枪 艺术家 深度 看着 拍打着 一条 右边 左边 打着 光芒 颜色 几朵 云 照耀 生动 术家 路上 感觉 风景 算机 明亮 大山 海岸 一种 效果 绿树 艺术 阴影 好像 小山 一座 道路 湛蓝 看到 程序 现实 景色 现实主义 路 温暖 背景 太阳 宁静 站 数字 计算机程序 笔刷 海滩 两边 都 灌木 海浪 计算 周围 绘画 包括 观众 使用 计算机 和平 美丽 创建 主义",
    "student": []
  },
  {
    "id": "BG_View_Eridu_Night.jpg",
    "text": "平面设计 深度 夜晚 带有 中心 蓝色 术家 细致 感觉 活力 阴影 增加 照明 天际线 规模 惊奇 建筑 未来 观众 非常 中 照亮 一系列 平面 感 设计 具有 基调 注意力 描绘 效果 天大 发光 摩天 多种 软件 高耸 阴暗 惊人 数字 周围 科幻 使用 创造 主义 夜空 技术 艺术家 霓虹 颜色 很 维度 未来主义 画面 算机 艺术品 好 兴奋 摩天大楼 霓虹灯 景观 一系 创建 关注 天际 系列 这位 出 小 重点 城市 吸引 注意 构图 一种 大楼 艺术 神秘 还 计算 包括 计算机",
    "student": []
  },
  {
    "id": "BG_Park.jpg",
    "text": "绿色 长凳 天空 屋顶 小路 公园 柱子 树 一条 树木 云 蓝色 光线 凉亭 明亮 中有 活力 充满活力 充满 中央 色彩 前面 几棵 背景 白色 充足 环绕 灌木 周围",
    "student": []
  },
  {
    "id": "BG_CS_Arius_02_2.jpg",
    "text": "中 紫色 十字架 碎片 复杂 小 华丽 设计 玻璃窗 窗户 形象 细致 丰富 适合 粉色 相间 玻璃 效果 图为 宗教 尖 环境 多彩 构成 大而 中央 丰富多彩 拱门 字架 都 两边 十字 周围 美丽 使用 彩色 石框",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_08.jpg",
    "text": "羽毛 故事 向导 女人 人群 善良 超凡脱俗 环境 一部 红色 增加 外表 大 粉红色 长袍 画 光明 站 安详 惊奇 这名 统一 女子 都 穿着 脱俗 描绘成 穿过 中 部分 情绪 看着 脸上 一排 描绘 发光 表情 拍摄 一位 带 一群 呈 一轮 周围 表明 神秘感 人物 可能 引导 般的 粉色 人 身穿 粉红 超凡 来说 年轻 连衣 正在 成 白色 外观 一只 身后 这幅 满月 手里 敬畏 前 黑暗 一部分 连衣裙 一种 天使 空灵 暗示 宗教 神秘 秩序 充满 光环 信使 背景 绘成 头发 巨大 衣裙 好奇 翅膀",
    "student": [
      "Mika"
    ]
  },
  {
    "id": "BG_CS_S1Final_24_2.jpg",
    "text": "女人 摄像师 细节 带有 中性 形象 留着 注重 增加 大 现实 现实主义 直发 摄影 直视 墙壁 左手 站 女子 穿着 都 摄像 印象 插图 准确 情绪 专业人士 脸上 产品 图案 女性 角色 描绘 表情 摄影师 设备 衣服 带 夹克 数字 人士 墙上 简单 表明 一面 衬衫 专业 主义 长长的 相机 一点 提供 一条 黑白 上 反映 很 用于 年轻 肩上 这种 白色 质感 条纹 前 小 重点 右 严肃 社论 一名 黑色 主体 广告 背景 头发 裤子 下文 巨大 上下文 长长 褶皱 包括 镜头",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_UtnapishtimBridge_V5.jpg",
    "text": "地板 挂 房间 霓虹 城市 感 设计 具有 玻璃窗 上 天花板 光线 窗外 几张 风景 未来主义 玻璃 桌子 红地毯 天花 红色 充满 地毯 看到 大 金属 上铺 椅子 墙壁 未来 充足 外观 霓虹灯 一扇 制成 现代 都 周围 展示 时尚 主义",
    "student": []
  },
  {
    "id": "BG_FineDining.jpg",
    "text": "地板 木头 房间 木制 皮 准备 照亮 角落 天花板 做 窗户 涌入 几张 高高的 有大 高高 玻璃 顾客 桌子 一家 天花 红色 大型 允许 大 自然光 角落里 椅子 几棵 墙壁 自然 空间 制成 植物 现代 餐厅 展示 时尚 氛围",
    "student": []
  },
  {
    "id": "BG_EmptySwimmingPool2.jpg",
    "text": "泳池 中 天空 里面 游泳池 树木 躺椅 阳光 山脉 人 几个 墙 透过 混凝土 湛蓝 看到 雨伞 坐在 背景 巨大 周围 晴朗 享受 几把 游泳 露台 石头 矩形",
    "student": []
  },
  {
    "id": "BG_View_Sky.jpg",
    "text": "远处 中 天空 投下 大地 深度 不同 地平线 鲜艳 一天 感 蓝天 光芒 一条 上 飘着 蓝天白云 照耀 云 美好 很 感觉 构图 人 明亮 地平 一种 好 遥远 分开 显得 方向 蓬松 色彩 色彩鲜艳 似乎 温暖 太阳 快照 分散 白云 宁静 云层 细线 相映 仿佛 晴朗 移动 相映成趣 祥和",
    "student": []
  },
  {
    "id": "BG_ComputerCenter_Off.jpg",
    "text": "地板 整齐 房间 整个 办公用品 窗户 感觉 桌子 环境 东西 使 鼠标 屏风 照明 所有 墙壁 专注 充足 放 来自 都 漆成 部分 大部 照亮 显示器 框架 一排 明亮 工作 电脑屏幕 分布 每张 起来 键盘 灯光 专业 可能 排成 安静 电脑桌 提供 办公 上 漫射 很 昏暗 光线 电脑 人 人们 好 漫射光 看到 里 公用 容易 正在 光源 没有 椅子 瓷砖 某种 唯一 白色 现代 很大 均匀 舒适 铺成 几张 深色 从事 看起来 形式 干净 黑色 占据 用品 空间 噪音 屏幕 柔和 大部分 一台 靠垫 干扰 看起 时尚 氛围",
    "student": []
  },
  {
    "id": "BG_TrinityMeetingRoom_Night.jpg",
    "text": "地板 挂 房间 华丽 上 天花板 做 蓝色 高高的 高高 看起来 宴会厅 宴会 天花 各有 吊灯 像是 雕刻 里 大 长桌 一张 椅子 一盏 墙壁 舞厅 会厅 起来 大理石 墙上 大理 两边 装饰 看起 几把",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_30_4.jpg",
    "text": "这幅 一堵 前 高分 具有 水滴 两个 描绘 分辨率 图 墙 长发 黑色 动漫 布满 衣服 站 抱 白色 短发 分辨 都 穿着 高分辨率 彩色 辨率 人物",
    "student": [
      "Aris",
      "Aris"
    ]
  },
  {
    "id": "BG_CS_S1Final_76.jpg",
    "text": "长长的 远处 天空 中 这幅 故事 看着 头上 女人 吸引 一丝 黑白 上 幻想 注意 凝视 长着 感觉 留着 注意力 一对 相间 人 一种 耳朵 神秘 弄清楚 东西 好像 充满 一名 表情 试图 直发 年轻 增添 画 正在 氛围 黑白相间 清楚 衣服 发生 惊奇 女子 长长 穿着 弄清 好奇 多云 阴谋 观众 场景 仿佛 事情 人物 猫 正 白相",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_CS_Rabbit_08.jpg",
    "text": "远处 中 伞 荒野 地区 两人 情绪 清晰 般的 困难 一人撑 树木 具有 上 风格 细致 感觉 山脉 画面 描绘 效果 人们 详细 一种 眺望 好像 象征 水彩 绝望 挣扎 黑色 远方 拍摄 看到 彩画 水彩画 帐篷 渴望 清晰可见 色彩 生活 忧郁 前面 农村 寻找 没有 背景 三人 织物 梦幻 衣服 站 头发 数字 一群 梦幻般 单根 柔和 穿着 都 雨 绘画 非常 朦胧 一幅 人物 纹理 悲伤",
    "student": []
  },
  {
    "id": "BG_SchoolGround.jpg",
    "text": "绿色 草 场上 蓝天 树木 田野 栅栏 包围 云 很 球场 球员 光线 中有 好 足球场 中间 足球 没有 背景 清澈 巨大 空地",
    "student": []
  },
  {
    "id": "BG_CS_PV4_151.jpg",
    "text": "耳环 闪烁 蓝色 怪异 直 感觉 一脸 浅蓝色 银项链 下巴 银 直发 直视 有着 鼻子 浅蓝 穿着 轻微 眉毛 展示 中 部分 更暗 脸上 女性 角色 弹跳 惊讶 毫无 表情 灰色 受到 衣服 带 张着 长长的 微微 大又圆 暗 睫毛 一点 浅 一条 领 很 一对 以上 来说 嘴巴 细 睁 发梢 眼睛 长袖 动漫 光 半身 大大的 紧 紫色 惊吓 大大 小 项链 嘴唇 严肃 薄 v 上半身 组合 一种 手腕 裂缝 神秘 长 相配 这是 好像 密 服装 镜头 背景 头发 上半 下 戴着 长长 半 脸",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_CS_PV4_019.jpg",
    "text": "身后 中 上放 天空 这幅 手里 特征 绘制 情绪 鲜艳 大胆 上 风格 平静 云 窗户 飞机 笔记本 电话 人 阅读 黑 工作 膝盖 放松 红色 尾翼 看到 色彩 动漫 画 似乎 坐在 红 专注 机翼 裤子 一扇 飞行 穿着 衬衫 人物 笔记 夸张",
    "student": []
  },
  {
    "id": "BG_CS_PV4_143.jpg",
    "text": "长长的 天空 满月 一把 清晰 布满星星 女性 带有 黑暗 细节 很 光线 金发 留着 角色 好 瞄准镜 黑色 动漫 一件 星星 背景 布满 瞄准 长长 穿着 都 外套 步枪 展示 人物",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_CS_PV2_44.jpg",
    "text": "长长的 中 远处 船只 站成 建筑物 城市 制服 遮阳帽 具有 图案 高水平 细节 留着 身穿 妇女 一排 人们 钟楼 一边 帽子 歪向 彩色 水平 直发 镜头 遮阳 头 背景 带 建筑 白色 一群 长长 旗帜 戴 印有 面对 女 手持 景观 举着",
    "student": [
      "Himari",
      "Himari",
      "Hifumi",
      "Natsu"
    ]
  },
  {
    "id": "BG_Onsen2_Night.jpg",
    "text": "长凳 中 天空 紫色 色调 小屋 沉沉 岩石 地上 有木 小 小路 重点 一侧 阴沉沉 池塘 雪 一条 树木 有雪 覆盖 颜色 栅栏 蓝色 昏暗 画面 主要 通向 冷色 寂静 棚子 白雪 中间 大多 前有 平和 色彩 冬天 增添 光源 阴沉 宁静 数字 月亮 景象 灯光 绘画 周围 一幅 使用 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_046.jpg",
    "text": "天空 这幅 岩石 看着 女人 提 紧张 上 怪异 两个 感觉 中有 一种 神秘 红色 行李 好像 黑色 行李箱 远方 三个 等待 表面 画 背景 不 发生 衣服 站 确定 巨大 都 穿着 场景 事情 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_34.jpg",
    "text": "紫色 手里 前 黑暗 幅 粉色 人 花朵 白 粉红 人站 阴影 一部 长 红色 黑色 眼睛 粉红色 背景 头发 穿着 外套 前景 手机",
    "student": []
  },
  {
    "id": "BG_EriduTowerEntrance.jpg",
    "text": "外墙 这幅 天空 城市 中心 云 窗户 蓝色 看不到 未来主义 车辆 有大 描绘 明亮 图 大楼 天大 这栋 一座 空无一人 不到 大型 蓬松 摩天 街道 高耸 摩天大楼 任何人 氛围 光滑 何人 尖顶 建筑 白色 未来 现代 景观 主义",
    "student": []
  },
  {
    "id": "BG_ClassRoom_Night.jpg",
    "text": "绿色 地板 排成 房间 安静 垂下 照亮 桌椅 上 天花板 做 窗户 蓝色 很 一排 黑板 天花 吊灯 教室 空无一人 枝形吊灯 里 大 木板 一块 一间 一盏 墙壁 墙上 都 两边 下来 漆成 一面 另一面 垂下来",
    "student": []
  },
  {
    "id": "BG_CS_Abydos_08.jpg",
    "text": "这幅 天际 书 前 站成 看着 城市 蓝天 右边 左边 中性 生动 第一个 光线 画面 角色 第四个 一排 明亮 第四 四个 图 汉字 一座 表情 高楼 动漫 字 色彩 镜头 所有 第一 背景 天际线 大厦 站 带 充足 校服 高楼大厦 都 穿着 展示 人物",
    "student": [
      "Shiroko",
      "Ayane",
      "Serika",
      "Nonomi"
    ]
  },
  {
    "id": "BG_CS_RAID_01.jpg",
    "text": "身后 中 色调 前 夜晚 看着 城市 公室 办公桌 笔记本电脑 办公 做 窗户 昏暗 笔记本 电脑 低头 景观 西装革履 发光 遮住 一名 办公室 看到 男子 眼睛 似乎 兜帽 坐在 面前 背景 一间 太阳 专注 太阳镜 这名 一扇 屏幕 灯光 一台 展现 专业 事情 革履 放着 笔记 西装 透过 脸",
    "student": []
  },
  {
    "id": "BG_UpperOffice_Night.jpg",
    "text": "印机 地板 中 效率 天际 房间 组成 宽敞 城市 玻璃窗 办公 公设 窗户 很 蓝色 白板 形象 电脑 文件柜 深色 玻璃 明亮 一种 桌子 浅蓝色 闪亮 长 打印机 中间 文件 看到 大 一张 办公设备 椅子 一块 墙壁 氛围 天际线 设备 瓷砖 高大 建筑 巨大 俯瞰 空间 浅蓝 制成 墙上 现代 打印 很大 灯光 漆成 周围 一面 展示 专业 闪耀 出来",
    "student": []
  },
  {
    "id": "BG_View_DawnSky.jpg",
    "text": "远处 中 天空 紫色 广阔 混合 小 日落 绘制 分层 投 光芒 树木 风格 云 蓝色 风景 正落 中有 粉红 效果 一种 景观 红色 好像 充满 水彩 一片 看到 云后 蓬松 色彩 之中 粉红色 温暖 草地 太阳 宁静 自然景观 站 自然 建筑 下 细腻 柔和 几座 观众 包括 美丽 和平 展示 形状 笔触 下面",
    "student": []
  },
  {
    "id": "BG_Broadcastingroom_Night.jpg",
    "text": "房间 采访 上面 紧闭 专门 提供 上 录音室 窗户 物体 录音 三 百叶 深色 看起来 桌子 摆放 东西 开会 叶窗 这是 像是 用来 木桌 麦克风 黑色 中间 里 百叶窗 大 中央 自然光 白天 一张 椅子 没有 墙壁 摆放着 耳机 设备 自然 空间 一扇 起来 麦克 漆成 周围 表明 专业 看起 后面",
    "student": []
  },
  {
    "id": "BG_BuildingFront2_Night.jpg",
    "text": "绿色 地板 入口 设计 树木 带有 天花板 大量 玻璃门 窗户 框架 楼梯 有大 进来 玻璃 现代化 通向 效果 圆滑 简洁 天花 是从 一座 很多 看到 外 大 金属 这座 自然光 精致 墙壁 绿色植物 自然 建筑 一扇 制成 植物 现代 使用 展示 线条",
    "student": []
  },
  {
    "id": "BG_CS_PV4_030.jpg",
    "text": "连接 中 分针 钟 字体 不同 包含 轮廓 语言 四行 上 颜色 时间 蓝色 日语 浅蓝色 红色 秒针 黑色 三列 写 短信 时针 指针 背景 数字 白色 网格 浅蓝 英语 时钟 包括 韩语 每行 文字 文本 中文",
    "student": []
  },
  {
    "id": "BG_SchoolFrontGate_Night.jpg",
    "text": "外墙 围栏 人行 天空 中 建筑物 夜晚 小 一条 黑暗 窗户 蓝色 人行道 行道 顶部 一座 看到 大 这座 星星 前面 背景 正面 建筑 白色 一扇 灯 周围",
    "student": []
  },
  {
    "id": "BG_CS_PV2_04.jpg",
    "text": "身后 前 上面 动漫展 看着 人群 做 蓝色 基调 讲台 人 横幅 描绘 中有 白大褂 几个 实验室 人站 图为 粗体 大褂 麦克风 上用 这群人 口袋 里 实验 写 大 演讲 一人 讲话 观看 动漫 字 前面 似乎 所有 背景 深蓝色 插 站 深蓝 演示 白色 一群 都 穿着 麦克 观众 双手 专业 正式 后面",
    "student": []
  },
  {
    "id": "BG_CS_PV4_081.jpg",
    "text": "这幅 天空 手里 岩石 不同 一点 黑白 上 黑暗 带有 蓝色 卡片 人 图 人站 星星 表面 背景 纸牌 太阳 一叠 月亮 包括 符号",
    "student": []
  },
  {
    "id": "BG_BigSisterRoom2.jpg",
    "text": "这幅 紫色 房间 前 组成 整个 霓虹 上面 照亮 目的 黑白 风格 图中 昏暗 想 感觉 未来主义 玻璃 一种 墙 明星 摆放 知道 神秘 内部 中间 里 写 色情 椅子 招牌 墙壁 摆放着 发生 瓷砖 巨大 未来 白色 空间 霓虹灯 活动 灯光 玻璃墙 阴谋 观众 一面 展示 几把 主义",
    "student": []
  },
  {
    "id": "BG_KivotosStadium2_Sunset.jpg",
    "text": "制服 盛开着 蓝色 直 橙色 红色 黄线 粉红色 跑道 几棵 站 充足 时 沥青 都 两边 穿着 观众 教练 搭建 展示 中 天空 地区 体育 一系列 采光 树木 搭 球迷 明亮 描绘 拍摄 这条 良好 笔直 起来 开放 条件 周围 表明 可能 远处 日落 一条 上 体育赛事 光线 阳光 路上 画面 人 有云 运动员 几个 粉红 图 用于 人站 宣传 中间 盛开 遮阳 赛事 白色 很大 一系 正 这幅 体育场 遮阳篷 系列 树 参赛者 铺成 动员 看起来 中有 长 道路 参赛 帐篷 路 白天 背景 运动 赛道 看起 氛围",
    "student": []
  },
  {
    "id": "BG_ShoesCabinet.jpg",
    "text": "远处 地板 房间 储物柜 里面 天花板 上 窗户 门 几扇 进来 几个 排列 系统 开 东西 天花 通风 很多 大 金属 自然光 露出 瓷砖 自然 制成 墙上 靠墙",
    "student": []
  },
  {
    "id": "BG_BigBridge.jpg",
    "text": "远处 中 天空 天际 建筑物 愉快 情绪 城市 一条 树木 左边 上 飘着 几朵 云 很 阳光 光线 明亮 自行 行车道 好 行车 道路 湛蓝 自行车 路 背景 天际线 这条 自行车道 建筑 车道 都 两边 宽阔 晴朗",
    "student": []
  },
  {
    "id": "BG_MarketInside.jpg",
    "text": "地板 中 整齐 商品 货架 宽敞 这家 设计 商店 上 风格 食品 很 光线 饮料 导航 顾客 整洁 杂货 各样 摆放 干净 白墙 摆满 轻松 货店 零食 墙壁 摆放着 瓷砖 白色 充足 外观 店 各种各样 现代 物品 通道 包括 杂货店",
    "student": []
  },
  {
    "id": "BG_GehennaCampus_Night.jpg",
    "text": "天空 出 入口 照亮 漆黑 投射 宏伟 柱子 路灯 光芒 树木 优雅 看不到 窗户 很 建造 橙色 好 钟楼 各有 立 顶部 大柱 这栋 一座 不到 一片 上种 修剪 大 两根 这座 星星 面上 温暖 草坪 建筑 巨大 两侧 很大 两边 灌木 周围 大柱子 石头 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_56.jpg",
    "text": "特别 中 字体 引人 倾斜 空格 鲜明 令人难忘 悔恨 说 设计 简 右边 左边 上 中心 位置 听不见 元素 作者 对不起 字母 感觉 极 难忘 手写 看起来 效果 一种 不见 简洁 自责 单词 阴影 像是 溢出 黑色 中间 简单明了 写 令人 中央 占据 匆忙 有效 没有 背景 不 思想 页面 分散 传达 有点 位于 信息 每个 白色 注目 引人注目 起来 情感 都 均匀 简单 看起 文字 一行 遗憾 主义",
    "student": []
  },
  {
    "id": "BG_GehennaClassRoom.jpg",
    "text": "地板 排成 挂 房间 宽敞 天花板 上 做 窗户 很 光线 进来 一排 看起来 明亮 桌子 天花 这是 吊灯 教室 枝形吊灯 很多 大 中央 木板 一张 椅子 一盏 墙壁 起来 都 两边 砖 看起 砌",
    "student": []
  },
  {
    "id": "BG_CS_PV4_026.jpg",
    "text": "这幅 成为 手里 站成 衬衫 女孩 清晰 鲜艳 脸上 白衬衫 细节 中性 严肃 窗户 明媚 窗外 阳光 光线 色 画面 人 领带 一排 明亮 描绘 图 来说 打领带 表情 文件 男孩 大 窗前 清晰可见 色彩 动漫 服装 色彩鲜艳 一张 似乎 焦点 背景 专注 站 带 头发 每个 一群 充足 一扇 纸 校服 都 穿着 照进 展示 人物 穿 短裙 透过",
    "student": [
      "Himari",
      "Ako",
      "Ayane",
      "Utaha"
    ]
  },
  {
    "id": "BG_CS_PV_44.jpg",
    "text": "中 天空 投下 建筑物 高层建筑 城市 设计 上 大量 中心 照耀 云 窗户 蓝色 看不到 幕墙 车辆 几扇 人 玻璃 明亮 流畅 阴影 地面 一座 不到 这栋 道路 蓬松 环绕着 这座 高层 似乎 太阳 有着 位于 玻璃幕墙 建筑 现代 环绕 周围 使用 晴朗 线条",
    "student": []
  },
  {
    "id": "BG_Cathedral_Night.jpg",
    "text": "长凳 地板 圣坛 十字架 玻璃窗 天花板 上 面向 哥特 很 铺成 几扇 玻璃 墙 阴郁 宗教 天花 气氛 祭坛 一座 内部 蜡烛 几排 彩色 充满 高 色彩 前面 教堂 位于 字架 墙上 哥特式 石砖 十字 装饰 石头 展示 砌",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_20.jpg",
    "text": "紫色 这束 一束 中心 包围 蓝色 算机 明亮 好像 是从 黑洞 太空 来源 程序 光 似乎 背景 数字 发出 计算机程序 来自 计算 插图 使用 计算机 创建",
    "student": []
  },
  {
    "id": "BG_MilleniumCenter_Night.jpg",
    "text": "地板 天际 几何 房间 室内设计 宽敞 照亮 城市 设计 感 具有 玻璃窗 盆栽 蓝色 很 感觉 未来主义 内设 室内 玻璃 一种 桌子 闪亮 摆放 中间 大 照明 一张 墙壁 天际线 摆放着 瓷砖 白色 未来 俯瞰 制成 家具 现代 灯 装饰 周围 展示 时尚 形状 主义",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoMovieStreet.jpg",
    "text": "中 这幅 天空 木制 小镇 建筑物 整个 小 屋顶 生长 具有 寺庙 树木 风格 飘着 几朵 云 照耀 建筑风格 木梁 村庄 人 传统 描绘 几个 明亮 图 日本 一座 湛蓝 平和 路边 太阳 宁静 走动 建筑 几座 灌木 神社 包括 周围 晴朗 瓦片 氛围",
    "student": []
  },
  {
    "id": "BG_ValkyrieOffice_Night.jpg",
    "text": "印机 排成 挂 地板 花盆里 旁边 木制 头顶 存放 铺 办公 上 办公用品 荧光 蓝色 窗台 窗户 光线 几张 电脑 进来 一排 架子 桌子 用来 抽屉 打印机 荧光灯 很多 公用 大 光灯 花盆 窗台上 墙壁 瓷砖 用品 空间 台上 一扇 植物 屏幕 键盘 打印 墙上 漆成 一面",
    "student": []
  },
  {
    "id": "BG_CS_PV4_013_2.jpg",
    "text": "会议 房间 其他人 上面 宽敞 窗户 形象 白板 留着 人 明亮 看起来 白大褂 各样 桌子 长发 商务 一边 大褂 围坐 一张 坐在 头 一块 图表 另一边 一群 起来 旁 墙上 各种各样 会议室 都 穿着 两边 专业 看起 有门 围坐在 后面 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Hyakkiyako_01.jpg",
    "text": "中 天空 伞 建筑物 其他人 提着 城市 上 看不到 人 传统 花朵 粉红 人们 日本 阴云 密布 包 红色 不到 开着 街道 服装 粉红色 走 背景 一棵 大树 建筑 一群 阴云密布 都 两边 穿着",
    "student": [
      "Izuna"
    ]
  },
  {
    "id": "BG_VillaComplex.jpg",
    "text": "长长的 中 天空 人行 地上 安静 投 照耀 窗户 很 建造 有大 人 明亮 空荡荡 混凝土 中间 里 影子 高楼 街道 荡荡 车 没有 太阳 大厦 建筑 下 景象 长长 高楼大厦 空荡 两边 人行横道 展示 街上",
    "student": []
  },
  {
    "id": "BG_CS_Arius_13_2.jpg",
    "text": "这幅 紫色 朋友 房间 之间 女孩 温馨 一丝 玻璃窗 蓝色 很 两个 第一个 长着 昏暗 感情 展示 角色 玻璃 描绘 互相 好 长发 空灵 神秘 来说 背部 黑色 搂住 拍摄 里 彩色 表现 眼睛 爱 第二个 动漫 友谊 短裤 二个 一张 画 增添 温暖 一间 第一 对方 一起 品质 紧紧 爱情 裤子 抱 拥抱 白色 胸前 短发 灯光 穿着 手臂 木凳 相互 前景 舒适 衬衫 可爱 人物",
    "student": [
      "Hina"
    ]
  },
  {
    "id": "BG_CS_PV4_158.jpg",
    "text": "白光 中 天空 棉球 一条 上 云 很 光线 云彩 构图 明亮 看起来 效果 一种 好 长 发光 细 构成 湛蓝 蓬松 似乎 正在 背景 宁静 白云 带 云层 白色 起来 条纹 前景 尖端 划过 和平 看起 光斑",
    "student": []
  },
  {
    "id": "BG_BigSisterRoom.jpg",
    "text": "效率 房间 技术 上面 感 高效 控制室 带有 蓝色 电脑 未来主义 玻璃 几个 一种 带来 工作 工作站 这是 控制 大屏幕 里 电脑屏幕 高科技 高效率 墙壁 氛围 设备 信息 未来 拥有 制成 屏幕 灯光 科技 先进 数据 展示 主义",
    "student": []
  },
  {
    "id": "BG_Hotelcorridor_Night.jpg",
    "text": "长长的 地板 出 霓虹 照亮 投射 一条 光芒 上 天花板 黑暗 细节 蓝色 门 人 走廊 墙 环境 天花 东西 拍摄 看到 里 没有 墙壁 白色 下 霓虹灯 长长 很难 都 两边 低光",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_77.jpg",
    "text": "拍打 中 天空 紫色 开心 女孩 拍打着 上 打着 云 蓝色 大海 很 兔子 粉红 海岸 看起来 耳朵 裙子 红色 双臂 沙滩 粉红色 背景 站 白色 戴着 微笑 起来 穿着 海浪 看起 张开",
    "student": [
      "Cherino"
    ]
  },
  {
    "id": "BG_SchoolRooftop_Night.jpg",
    "text": "长凳 远处 天空 关注 天际 几盆 建筑物 夜晚 屋顶 上面 照亮 重点 城市 视图 上 风格 栏杆 人 艺术 混凝土 看到 金属 色彩 星星 表面 一张 布满 天际线 建筑 采用 数字 植物 灯光 艺术风格 晴朗 坐",
    "student": []
  },
  {
    "id": "BG_CruiseRooftop_Night.jpg",
    "text": "泳池 天际 照亮 停靠在 城市 游泳池 上 风格 休息 游轮 码头 程式 大型 顶层 船 大 卡通 甲板 背景 几层 休息区 天际线 漏斗 停靠 程式化 一艘 五颜六色 灯光 夜间 游泳 后面 这艘",
    "student": []
  },
  {
    "id": "BG_CS_Rabbit_03.jpg",
    "text": "特别 白色 黑色 字体 字母 写 上面 盾牌 轮廓 字 小组 设计 背景 反应 黑白 上",
    "student": []
  },
  {
    "id": "BG_CS_Arona2_04.jpg",
    "text": "地板 排成 房间 举起 女孩 上面 一双 上 做 手指 蓝色 窗户 白板 一根 一排 手 桌子 一边 教室 另一只 一头 眼睛 海报 椅子 一块 一间 背景 墙壁 另一边 贴着 瓷砖 蓝眼睛 白色 校服 穿着 白发 漆成 一只",
    "student": []
  },
  {
    "id": "BG_CS_PV4_125.jpg",
    "text": "这幅 一堵 一把 旁边 军装 叉腰 具有 黑白 高水平 细节 相间 描绘 妇女 红灯 留 长发 大枪 一名 水平 金色 画 黑白相间 衣服 站 一群 墙上 穿着 都 双手 一面 彩色 白相",
    "student": [
      "Akari"
    ]
  },
  {
    "id": "BG_TrinityMarket.jpg",
    "text": "外墙 天空 建筑物 屋顶 树 两旁 云 蓝色 铺成 两个 人 中有 鹅卵石 红色 这是 一片 一个包 拎 街道 路 走 背景 宁静 这条 鹅卵 建筑 白色 卵石 景象 都 两边 阳台 上层 祥和 街上",
    "student": []
  },
  {
    "id": "BG_Broadcastingroom.jpg",
    "text": "房间 上面 音板 齐全 广播室 做 蓝色 窗户 腿 桌子 浅蓝色 现代感 控制 通风 大 前面 墙壁 信息 有条纹 充足 浅蓝 主持 漆成 坐 主持人 一侧 图案 圆桌 音频 图形 备齐 明亮 一家 工作 广播电台 皮革 广播 设备 自然 起来 工作室 墙上 地方 设备齐全 一面 专业 可能 木头 两扇 提供 四周 上 很 广播台 用于 方面 来说 用来 台面 中间 大屏幕 自然光 一张 似乎 椅子 节目 四 条纹 现代 玻璃 看起来 黑色 金属 标志 增添 电台 相关 制成 屏幕 看起 氛围",
    "student": []
  },
  {
    "id": "BG_DemolitionCity_Night.jpg",
    "text": "天空 霓虹 夜晚 照亮 漆黑 城市 设计 一条 感 看不到 未来主义 人 描绘 明亮 神秘感 大楼 天大 神秘 汽车 充满 不到 空无一人 一片 摩天 星星 街道 摩天大楼 氛围 有着 建筑 未来 月亮 霓虹灯 现代 都 两边 科幻 时尚 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_127.jpg",
    "text": "假笑 皱眉 不同 张图 一束 看着 画面 角色 惊讶 一种 红光 气氛 红色 帽子 一辆 黑色 表情 里 动漫 忧郁 一辆车 镜头 坐在 阴暗 衣服 带 白色 一群 戴着 辆车 都 穿着 身上 展示 人物 后面",
    "student": [
      "Fuuka",
      "Junko",
      "Akari",
      "Himari"
    ]
  },
  {
    "id": "BG_HyakkiyakoCampus_Night.jpg",
    "text": "中 天空 满月 光秃 光秃秃 倾斜 通往 有木 小路 入口 屋顶 一条 树木 上 栅栏 蓝色 窗户 秃秃 百叶 进来 传统 大门 日本 开 叶窗 房子 私有财产 写 百叶窗 光照 这座 财产 背景 墙壁 白色 周围 私有 晴朗 展示",
    "student": []
  },
  {
    "id": "BG_Library.jpg",
    "text": "绿色 地板 图书馆 房间 安静 供 淡绿色 里面 收银 柜台 铺 窗户 很 光线 几张 人 人们 好 桌子 看书 地毯 书馆 中间 里 有书 中央 书架 展示柜 椅子 一块 没有 墙壁 瓷砖 淡绿 都 图书 两边 收银机 漆成 周围 展示 坐",
    "student": []
  },
  {
    "id": "BG_GameDevRoom.jpg",
    "text": "地板 印机 挂 一把 书 房间 扫描 角落 里面 窗户 电脑 窗帘 粉红 各样 桌子 装满 沙发 东西 红色 地毯 打印机 台灯 里 书架 粉红色 上铺 一张 前面 角落里 椅子 墙壁 一扇 堆满 扫描仪 各种各样 打印 一台 漆成 展示",
    "student": []
  },
  {
    "id": "BG_CS_PV4_003_3.jpg",
    "text": "特征 深度 照亮 立即 光芒 目的 上 中心 黑暗 包围 对比 物体 光线 感觉 明亮 粉红 效果 一种 对象 神秘 红色 按钮 内部 圆形 金属 明显 粉红色 手柄 表面 似乎 没有 背景 光滑 不是 制成 来自 阴谋 周围 创造",
    "student": []
  },
  {
    "id": "BG_IslandBeach_Night.jpg",
    "text": "绿色 天空 热带 闪烁 绘制 重点 平静 细节 风格 倒映 看不到 北极 人 描绘 棕榈 天上 北极光 不到 一片 现实 夜景 星星 现实主义 照明 水域 布满 风中 极光 棕榈树 摇曳 海滩 水面 前景 主义",
    "student": []
  },
  {
    "id": "BG_NewYearFestivalRoad_Night.jpg",
    "text": "天空 几栋 挂 木制 夜晚 屋顶 清晰 两旁 设计 树木 上 人 传统 日本 各有 汽车 房子 滑动门 灯笼 清晰可见 星星 街道 没有 视线 滑动 纸 都 晴朗",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_57.jpg",
    "text": "长长的 女孩 脸上 蓝天 上 严肃 蓝色 留着 明亮 黑色 表情 远方 直发 背景 白云 带 夹克 长长 穿着 衬衫",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_49.jpg",
    "text": "女士 上放 虚拟现实 房间 技术 里面 黑白 上 黑暗 电脑 留着 未来主义 基调 各样 长发 膝盖 一头 现实 高科技 一件 金色 一位 椅子 坐在 背景 耳机 未来 戴着 条纹 屏幕 各种各样 穿着 科技 一台 虚拟 衬衫 主义",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoMeetingroom_Night.jpg",
    "text": "地板 木地板 蓝光 房间 射进来 照亮 铺 上 射进 蓝色 窗户 百叶 进来 中有 浅蓝色 叶窗 里 百叶窗 大 窗前 两棵 坐在 背景 墙壁 大树 带 一扇 浅蓝 漆成 展示 一只 猫",
    "student": []
  },
  {
    "id": "BG_ClassStairs.jpg",
    "text": "地板 房间 建筑物 上面 小房 进入 扇门 照进来 右边 图案 天花板 左边 栏杆 做 窗户 左侧 小房间 光线 区域 右侧 楼梯 很 进来 通向 好 天花 这是 混凝土 很多 大 金属 自然光 墙壁 瓷砖 自然 建筑 白色 一扇 制成 照进 砖 一扇门",
    "student": []
  },
  {
    "id": "BG_CS_PV4_063.jpg",
    "text": "中 天空 紫色 这幅 宇宙 闪烁 组成 日落 棉球 宏伟 材料 尖尖 照亮 漂浮 设计 感 机头 投 包围 做 窗户 云 一层 未来主义 展示 几扇 橙色 宇宙飞船 玻璃 飞船 看起来 一种 明亮 粉红 效果 闪亮 尖 红色 威严 好像 光环 增加 一片 蓬松 前卫 船 大 金属 胜利 粉红色 画 似乎 金属材料 背景 太阳 有着 光滑 机翼 一艘 巨大 未来 白色 翱翔 起来 两侧 制成 下 船有 力量 弯曲 看起 时尚 形状 这艘 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_051.jpg",
    "text": "中 手里 地区 不祥 一双 照亮 机器人 黑白 紧张 黑暗 基调 机器 画面 相间 人 明亮 武器 人站 发光 红色 眼睛 金属 夜景 身体 前面 背景 红 黑白相间 光滑 衣服 巨大 未来 一群 灯光 穿着 白相",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_43.jpg",
    "text": "上面 屋顶 辐条 条 窗户 留着 腿 转动 红色 很多 大 轮子 高楼 粉红色 露出 拉 建筑 这台 时 穿着 造型 非常 瘦 穿过 平屋顶 中 天空 开了个 地上 建筑物 看着 框架 放在 高跟鞋 黑 靴子 飞翔 蓬松 袖子 大小 斜 带 根系 飞行 环绕 形状 空中 一条 上 很 各不相同 机器 人 有云 粉红 波浪 长发 裙子 一座 前襟 高 一件 正在 连衣 绳子 人正 白色 领子 拉着 抓住 一双 城市 树 连衣裙 长裙 地面 环绕着 金属 这座 路 背景 叉 相同 制成 一台 衣裙 飘逸",
    "student": []
  },
  {
    "id": "BG_CS_PV4_006.jpg",
    "text": "远处 组成 漂浮 空中 中心 云 物体 超凡脱俗 效果 一种 天上 红光 超凡 红色 圆形 看到 星星 似乎 背景 位于 白色 发出 漩涡 景象 脱俗 旋转",
    "student": []
  },
  {
    "id": "BG_CS_PV4_049.jpg",
    "text": "上面 身材修长 带有 垂 条 蓝色 直 心形 膝 高领 前面 金色 二个 露出 有着 站 鼻子 金黄 穿着 都 魔杖 展示 看着 图案 右手 两个 第一个 相间 角色 高跟鞋 一根 发光 表情 星星 衣服 带 人物 下面 长长的 低 腰际 睫毛 短袖 黑白 很 皮肤 领口 长发 裙子 眼睛 刚好 第二个 动漫 一件 一张 第一 白色 修长 长筒袜 手臂 短 短裙 白相 紫色 身材 手里 小 一双 落 严肃 金黄色 长 骷髅 黑色 服装 背景 黑白相间 头发 短发 长长 肩膀 黄色 镜头",
    "student": [
      "Hina",
      "Aris"
    ]
  },
  {
    "id": "BG_CS_PV_24.jpg",
    "text": "地板 挂 上面 ImageContent 扇门 窗户 铺成 很 光线 画面 人 走廊 好 尽头 里 写 没有 墙壁 瓷砖 白色 一扇 两侧 墙上 都 漆成 一扇门 牌子",
    "student": []
  },
  {
    "id": "BG_CS_PV2_72.jpg",
    "text": "长长的 中 天空 清晰 布满星星 女人 白衬衫 细节 蓝色 很 光线 牛仔裤 脸色苍白 好 牛仔 远方 眼睛 清晰可见 脸色 星星 直发 一位 年轻 背景 布满 深蓝色 有着 苍白 衣服 蓝眼睛 深蓝 女子 长长 穿着 衬衫 脸",
    "student": [
      "Cherino"
    ]
  },
  {
    "id": "BG_CS_PV4_008.jpg",
    "text": "中 天空 伞 建筑物 不同 霓虹 城市 四周 上 云 窗户 很 形象 人 明亮 包 红色 看 活泼 方向 黑色 很多 高 街道 忙碌 人朝 走 背景 衣服 环顾 建筑 白色 一群 繁忙 霓虹灯 都 穿着 两边 环顾四周 手机 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Arius_01.jpg",
    "text": "一把 旁边 房间 看着 上 栏杆 窗户 昏暗 感觉 放在 画面 人 看起来 白大褂 一种 桌子 膝盖 地面 像是 大褂 混凝土 绝望 禁锢 小桌子 里 金属 一张 椅子 背景 一间 跪 墙壁 阴暗 阴沉 闩 一扇 起来 穿着 金属门 砌成 小桌 双手 牢房 看起 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_144.jpg",
    "text": "中 地上 红线 暗 一条 上 两个 物体 人 人站 围起 黑色 长袍 拳击台 绳子 背景 用白 没有 围起来 白色 起来 穿着 周围 拳击",
    "student": []
  },
  {
    "id": "BG_BuildingFrontGate.jpg",
    "text": "绿色 天空 人行 通往 层楼 设计 树木 大量 玻璃门 包围 蓝色 幕墙 把手 人行道 玻璃 明亮 前门 圆滑 简洁 行道 一座 蓬松 大 金属 街道 几层楼 几层 白云 绿色植物 玻璃幕墙 带 建筑 巨大 一扇 植物 现代 使用 展示 线条",
    "student": []
  },
  {
    "id": "BG_CS_PV4_5_01_2.jpg",
    "text": "长长的 中 前 戏剧 面部 学校 上 细节 很 幅 尾巴 好 耳朵 注重 毛茸茸 画画 麦克风 黑色 表情 里 表现 大 眼睛 表现力 动漫 服装 茸茸 似乎 光源 音乐 背景 站 一群 富有 校服 长长 穿着 音乐会 都 麦克 身上 可能 人物 表演",
    "student": [
      "Shiroko",
      "Himari"
    ]
  },
  {
    "id": "BG_CS_Rabbit_11.jpg",
    "text": "天空 天际 暗 房间 组成 夜晚 高层建筑 城市 黑暗 窗户 很 窗帘 明亮 空 顶部 看到 里 开着 星星 仍 高层 没有 一间 风中 天际线 建筑 俯瞰 一扇 家具 灯光 物品 飘动",
    "student": []
  },
  {
    "id": "BG_CS_PV4_027.jpg",
    "text": "眼镜 女孩 脸上 指着 白衬衫 上 蓝色 右手 明亮 黑 红光 一张 背景 深蓝色 专注 左手 裤子 深蓝 戴着 纸 闪耀着 穿着 鞋子 专业 衬衫 闪耀 氛围",
    "student": [
      "Ayane"
    ]
  },
  {
    "id": "BG_SRTBase_Night.jpg",
    "text": "远处 天空 沉沉 薄雾 建筑物 围绕 角落 扇门 木 阴沉沉 树 木箱 栅栏 做成 感觉 几个 中有 一种 叠 空气 一片 中间 看到 大 木板 角落里 草地 几棵 一起 背景 阴沉 建筑 一扇 场景 展示 一扇门",
    "student": []
  },
  {
    "id": "BG_CS_PV4_154.jpg",
    "text": "中 天空 手里 系列 戏剧 张图 看着 一系列 持有 漫画 脸上 右边 紧张 黑暗 严肃 冲突 两个 直 留着 皮肤 角色 明亮 武器 长 动画 气氛 增加 黑色 表情 局势 动漫 星星 卷 光 战斗 似乎 正在 一起 背景 对方 戏剧性 苍白 衣服 头发 站 进行 来自 都 穿着 重要 外套 表明 可能 人物 闪耀 一系 短 西装",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_CS_PV4_048.jpg",
    "text": "红心 天空 敬畏 暗 前 中世 深度 面部 上面 塔 看着 中世纪 吸引 感 设计 上 风格 吊桥 云 很 钉 光线 世纪 算机 角色 人 大门 中有 主题 人们 好 一种 人站 视觉 尖 阴影 门上 来说 一座 表情 里 大 一颗 执行 中央 动漫 这座 服装 精致 软件 机软件 背景 计算机软件 带 惊奇 数字 一群 一扇 城堡 尖刺 飘扬 穿着 几座 旗帜 都 计算 奇幻 插图 使用 计算机 创造 人物 利用 创建",
    "student": []
  },
  {
    "id": "BG_WaitingRoom.jpg",
    "text": "地板 候机 侧面 空虚 安静 期待 上面 一天 铺 白砖 玻璃窗 灰瓦 看不到 窗户 阳光 明媚 物体 感觉 画面 进来 航站楼 玻璃 明亮 机场 排列 空 墙 大楼 一种 航班信息 不到 空无一人 几排 航班 大 等待 光明 椅子 阳光明媚 任何人 照射 何人 信息 自然 白色 俯瞰 数字 一扇 屏幕 灯光 航站 靠墙 候机楼 砌 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Decagrammaton_01.jpg",
    "text": "地板 房间 货机 自动售货机 上 苔藓 蓝色 自动 长着 机器 人 裂缝 售货 东西 生锈 顶部 混凝土 里 金属 破碎 潮湿 长满 没有 一间 一盏 阴暗 墙壁 位于 这台 制成 两边 藤蔓 灯 售货机",
    "student": []
  },
  {
    "id": "BG_CS_Abydos_10.jpg",
    "text": "中 天际 前 衬衫 组成 城市 脸上 白衬衫 女性 严肃 几朵 云 很 光线 粉色 角色 领带 粉红 好 长发 红色 表情 高楼 动漫 粉红色 焦点 背景 天际线 清楚 站 带 戴着 穿着 展示 人物",
    "student": [
      "Hanako"
    ]
  },
  {
    "id": "BG_CS_Arius_09.jpg",
    "text": "复杂 整个 女人 玻璃窗 细节 感觉 各样 色彩斑斓 事 红色 增加 大 粉红色 美感 画 礼拜 有着 站 蝴蝶 建筑 崇敬 女子 穿着 造型 印象 中 天空 看着 现场 脸上 感 丰富 高高 气氛 表情 沉思 色彩鲜艳 一抹 衣服 带 拱门 良好 奇迹 地方 周围 一大 表明 人物 旧 围着 安静 人则 鲜艳 深刻 华丽 真实 优雅 很 多样 高高的 画面 人 真实感 粉红 人物造型 长发 来说 一座 令人 一件 脖子 年轻 连衣 大群 尖顶 白色 抬头 斑斓 各种各样 装饰 美 这幅 敬畏 前 实感 天花板 上系 唤起 连衣裙 构图 玻璃 一种 天花 忙 这是 一名 一头 色彩 这座 服装 增添 背景 教堂 一大群 彩斑 衣裙 蝴蝶结 场景 彩色 飘逸",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_65_2.jpg",
    "text": "星空 岩石 小 上面 漆黑 几艘 上 黑暗 空间站 未来主义 破裂 飞船 脱落 伸出 几块 齿状 正在 背景 巨大 未来 空间 锯齿 飞行 锯齿状 周围 主义",
    "student": []
  },
  {
    "id": "BG_RuinCenter_Aris.jpg",
    "text": "地板 一把 暗 房间 旁边 上面 角落 照得 里面 天花板 办公 办公用品 做 窗户 很 大而圆 窗外 电脑 裂缝 桌子 墙 几条 天花 气氛 混凝土 圆形 亮光 小桌子 公用 大 大而空 中央 一张 大块 角落里 椅子 没有 阴暗 白色 用品 一扇 墙上 一台 小桌 砌成 一面 放着",
    "student": []
  },
  {
    "id": "BG_CS_Arius_13.jpg",
    "text": "中 这幅 房间 之间 女孩 困难 脸上 右边 左边 上 黑白 女性 腰 窗户 经历 两个 光线 黑眼睛 昏暗 留着 连衣裙 皮肤 感情 描绘 长发 浪漫 气氛 白皙 黑色 表情 黑眼 袖子 眼睛 动漫 脖子 一件 忧郁 画 增添 连衣 背景 时刻 衣服 抱 拥抱 白色 蝴蝶 短发 一扇 条纹 灯光 穿着 都 衣裙 戴 蝴蝶结 相互 场景 表明 展示 人物 正 悲伤",
    "student": [
      "Hina"
    ]
  },
  {
    "id": "BG_CS_Arona_01.jpg",
    "text": "长长的 中 排成 色调 房间 前 女孩 一双 桌椅 一条 带有 打着 小女孩 蓝色 窗户 百叶 一排 明亮 领结 裙子 叶窗 教室 一头 百叶窗 大 眼睛 一件 直发 小女 装有 一间 背景 站 白色 一扇 校服 长长 穿着 衬衫",
    "student": []
  },
  {
    "id": "BG_CS_PV_19.jpg",
    "text": "远处 中 天空 天际 城市 一条 具有 钢铁 高水平 飘着 细节 几朵 云 窗户 阳光 建造 车辆 人 混凝土 道路 湛蓝 水平 中央 高楼 反射 没有 天际线 大厦 建筑 高楼大厦 晴朗 彩色 穿过",
    "student": []
  },
  {
    "id": "BG_Vault_Open_Night.jpg",
    "text": "蓝光 房间 侧面 透明 小 门开 一束 漆黑 照亮 扇门 里面 长方形 天花板 方形 做 窗户 门 把手 深色 玻璃 空 闪亮 天花 东西 顶部 射出 里 长方 大 光泽 金属 上射出 表面 没有 一间 墙壁 巨大 一扇 制成 金属门 屋子",
    "student": []
  },
  {
    "id": "BG_Park_Night.jpg",
    "text": "长凳 天空 紫色 软件程序 木制 3D 深度 屋顶 公园 提供 茅草 树木 颜色 中心 云 很 凉亭 适合 构图 桌面壁纸 平衡 效果 艺术品 好 艺术 阴影 深紫 黄昏 里 程序 灯柱 现实 舞台 占据 桌面 深紫色 照明 用作 软件 背景 布满 宁静 数字 时 外观 面壁 柔和 环绕 呈 打印 长椅 壁纸 前景 使用 和平 露台 创建 氛围",
    "student": []
  },
  {
    "id": "BG_SanctumOfBeatrice.jpg",
    "text": "地板 碎片 通往 整个 不祥 入口 玻璃窗 上 黑暗 怪异 玻璃 裂缝 缺失 到处 大 石阶 破碎 大块 碎石 墙壁 教堂 氛围 巨大 很大 都 砌成 彩色 石头 入口处",
    "student": []
  },
  {
    "id": "BG_Wilderness_Erode.jpg",
    "text": "平坦 天空 紫色 广阔 岩石 空虚 情绪 地平线 云彩 感觉 山脉 卷须 有云 明亮 粉红 地平 一种 活力 红色 充满活力 充满 沙地 散布 延伸 粉红色 背景 形状 巨大 沙漠 空间 灌木 大片 开放 前景 周围 景观 旋转",
    "student": []
  },
  {
    "id": "BG_FireplaceDormitory_Night.jpg",
    "text": "地板 上放 挂 彩灯 木头 房间 花环 角落 提供 感 设计 两把 客厅 天花板 上 做 木梁 适合 饰品 度假 桌子 圣诞节 沙发 圣诞树 一瓶 天花 季节 增加 圣诞 里 前有 木板 一张 装饰品 椅子 角落里 温暖 邀请 墙壁 皮革 一棵 非常适合 壁炉 质朴 制成 墙上 家具 装饰 砌成 一棵树 舒适 非常 展示 花 石头 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_49_4.jpg",
    "text": "碧眼 中 身后 蓝光 一道 特征 金发碧眼 女孩 脸上 黑暗 严肃 物体 金发 明亮 仰卧 是从 黑色 双臂 表情 里 身体 似乎 没有 背景 带 胸前 白色 发出 交叉 穿着 衬衫 西装",
    "student": []
  },
  {
    "id": "BG_LuxuriousRooms_Night.jpg",
    "text": "地板 枕头 盏灯 旁边 房间 城市 浅 铺 上 窗户 卧室 窗外 床上 风景 大床 光线 感觉 人 一盏灯 一种 床头柜 浅色 床头 床单 灰色 水平 看到 床后 大 中央 深灰色 一张 表面 木质 一间 一盏 墙壁 白色 充足 深灰 一扇 条纹 现代 漆成 晚上 时尚",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_41.jpg",
    "text": "长长的 中 一把 脸上 女性 黑暗 严肃 右手 连衣裙 留着 角色 身穿 天上 裙子 落下 黑色 表情 一头 动漫 一位 连衣 背景 阴沉 站 带 白色 戴着 大刀 长长 领子 穿着 雨 衣裙 白发 人物",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_AriusCampus_FineDay.jpg",
    "text": "混合 这幅 天空 碎片 散落 中世 复杂 十字架 敬畏 宏伟 中世纪 瓦砾 上 风格 包围 哥特 世纪 元素 描绘 看起来 图 一种 神秘 气氛 塔尖 一座 壮观 雕刻 湛蓝 大 画 碎石 头 太阳 教堂 墙壁 白云 建筑 巨大 直指 起来 字架 哥特式 现代 十字 装饰 周围 奇幻 看起",
    "student": []
  },
  {
    "id": "BG_KivotosStadium_Sunset.jpg",
    "text": "新 戏剧 深度 清晰 带有 生动 场地 细致 感觉 山脉 橙色 活力 几条 红色 一项 增加 大型 水平 粉红色 跑道 表面 时 群山环绕 都 田径场 印象 前景 插图 展示 中 选手 天空 体育 供 群山 感 设计 明亮 效果 湛蓝 比赛 体育设施 标记 设备 数字 给人以 环绕 周围 表明 远处 座位 橡胶 3D 项目 日落 跳高 真实 上 体育赛事 云 很 画面 设施 山环 粉红 详细 宣传 用来 兴奋 中间 清晰可见 草地 赛事 每个 很大 铅球 关注 体育场 跳远 不同 宏伟 高水平 一种 田径运动 田径 一片 标志 色彩 背景 运动 区 显然 赛道",
    "student": []
  },
  {
    "id": "BG_CS_PV3_61.jpg",
    "text": "中 天空 这幅 开心 鲜明 快乐 张图 情绪 空中 上 风格 细节 面带 蓝色 很 云 丰富 粉色 几只 飞翔 玩得 很多 挽 面带微笑 色彩 动漫 服装 画 似乎 一起 背景 对方 俏皮 五个 衣服 站 头发 白色 微笑 鸟 都 穿着 大球 手臂 展示 人物",
    "student": [
      "Cherino",
      "Izuna",
      "Tsukuyo"
    ]
  },
  {
    "id": "BG_CS_PV2_54.jpg",
    "text": "关注 中 这幅 高质 手里 一款 绘制 相机 高分 智能 漫画 设计 幻想 上 款 风格 中心 细节 精良 下方 放在 角色 人 明亮 看起来 分辨率 帧 日文 魔幻 视频 智能手机 静止 程式 动画 能手 多彩 上方 黑色 彩色 拍摄 大屏幕 里 分别 大 写 一段 质量 很多 动漫 卡通 高 画 似乎 背景 教堂 世界 光滑 程式化 拥有 起来 分辨 地标 屏幕 现代 制作 人用 拇指 高分辨率 双手 高质量 看起 辨率 人物 手机",
    "student": []
  },
  {
    "id": "BG_CS_PV4_001_2.jpg",
    "text": "中 天空 紫色 时分 链条 日落 上 云 躺 幅 物体 脏 高高的 粉色 高高 人 自行 粉红 车铃 行车 阴影 车把 红色 生锈 一辆 一片 轮子 日落时分 粉红色 自行车 前面 草地 没有 车筐 这辆",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoFestivalRoad_Night.jpg",
    "text": "天空 挂 满月 木制 建筑物 夜晚 屋顶 雨淋 照亮 种满 城市 树 两旁 免受 平静 上 颜色 有带 蓝色 左侧 窗户 很 百叶 细致 人 几个 效果 一种 亚洲 周围环境 注重 环境 红色 叶窗 内部 街灯 看到 灯笼 百叶窗 大 保护 突出 人带 星星 街道 雨伞 走 深蓝色 宁静 几盏 深蓝 建筑 柔和 都 两边 非常 周围 街上",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_37_2.jpg",
    "text": "身后 中 天空 这幅 地上 敬畏 仰望 感到 披 黑白 相间 人 闪电 一种 气氛 红色 充满 双臂 白相 一件 画 似乎 坐在 背景 黑白相间 衣服 惊奇 交叉 穿着 场景 斗篷",
    "student": []
  },
  {
    "id": "BG_TatamiRoom_Night.jpg",
    "text": "地板 挂 房间 通往 木制 整个 小 角落 平静 客厅 窗户 有大 进来 传统 榻榻米 日本 桌子 推拉 矮 气氛 很多 里 凹室 中央 拉门 自然光 上铺 厕所 一张 画 角落里 外面 墙壁 推拉门 带 自然 安详 一扇 植物 墙上 装饰 一幅 水池 展示 放着",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_35.jpg",
    "text": "盯 准备 女人 未知 做 蓝色 形象 感觉 腿 环境 东西 行为 突出 紧身 状态 前面 金色 跳入 清楚 站 确定 这名 未来 女子 穿着 梁 中 存在 一系列 一根 墙 配色 采取行动 发光 表情 平台 墙上 跳跃 已经 双手 表明 一面 主义 远处 暗 肢体 塔 语言 胳膊 坚定 上 跳下去 抓 很 未来主义 几个 好 目前 长发 下去 危险 采取 眼睛 高科技 一件 跳下 结构 似乎 紧身衣 袖口 白色 领子 管道 金属结构 一系 身后 系列 掉下去 位置 一种 神秘 好像 显得 坠落 黑色 一头 金属 服装 行动 处于 金属棒 背景 不 还 运动 即将 巨大 下 科技 包括 氛围",
    "student": [
      "Toki"
    ]
  },
  {
    "id": "BG_AriusCampus.jpg",
    "text": "远处 这幅 天空 不祥 黑暗 窗户 哥特 尖塔 建造 摇摇欲坠 雕像 高高的 几扇 高高 人 闪电 描绘 基调 图 大楼 顶部 破碎 这座 摇摇 前面 似乎 阴暗 墙壁 站 建筑 巨大 哥特式 多云 石头",
    "student": []
  },
  {
    "id": "BG_ShowerRoom.jpg",
    "text": "长长的 地板 淋浴间 头顶 虚构 重点 水槽 进入 淋浴 一条 右边 左边 位置 玻璃门 荧光 窗户 铺成 形象 光线 无菌 功能 实际 卫生性 走廊 玻璃 几个 描绘 干净 这是 荧光灯 灰色 大 光灯 自然光 没有 墙壁 生性 卫生 瓷砖 自然 白色 充足 长长 都 两边 功能性 注 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_27_2.jpg",
    "text": "张图 看着 叉腰 白衬衫 女性 图案 严肃 蓝色 展示 角色 相间 长发 蓝 黑色 表情 眼睛 动漫 一件 镜头 背景 有着 带 夹克 漩涡 穿着 双手 衬衫 蓝白",
    "student": [
      "Kirino"
    ]
  },
  {
    "id": "BG_CS_S1Final_02.jpg",
    "text": "书页 中 黑色 白色 中间 字母 放在 写 字 粗体 没有 背景 内容",
    "student": []
  },
  {
    "id": "BG_GameDevRoom_Night.jpg",
    "text": "地板 盏灯 书 房间 里面 上 蓝色 很 窗户 光线 一盏灯 好 桌子 东西 地毯 里 书架 上铺 摆满 没有 一盏 墙壁 一扇 漆成 电视 后面",
    "student": []
  },
  {
    "id": "BG_EmptySwimmingPool_Night.jpg",
    "text": "泳池 躺椅 天空 中 池边 山脉 灯光 雨伞 照亮 星星 周围 游泳池 池底 背景 树木 游泳 黑暗",
    "student": []
  },
  {
    "id": "BG_MilleniumCorridor.jpg",
    "text": "长长的 地板 远处 绿色 空虚 组成 宽敞 高层建筑 城市 一条 上 做 窗户 看不到 区域 感觉 画面 几扇 走廊 渲染 空 一种 图 东西 这是 不到 道路 描述 看到 大 高层 外面 墙壁 任何人 清楚 瓷砖 何人 建筑 白色 数字 大理石 长长 大理 很大 景观",
    "student": []
  },
  {
    "id": "BG_CampInside_Night.jpg",
    "text": "绿色 地板 可能 挂 帆布 棕色 偏僻 里面 提供 图案 天花板 上 做成 建 桌子 天花 大帐篷 露营 地毯 内部 营地 露营地 里 帐篷 上铺 照明 进出 椅子 似乎 墙壁 几盏 森林 拉链 地方 都 灯 几把",
    "student": []
  },
  {
    "id": "BG_CS_PV4_086.jpg",
    "text": "这幅 画人 房间 站成 开心 快乐 愉快 看着 学校 动画人物 中性 黑暗 面带 区域 很 物体 光线 色 展示 角色 本书 一排 看起来 明亮 图 桌子 日本 国家 沙发 阴影 来说 动画 这是 教室 玩得 里 表现 面带微笑 动漫 积极 没有 所有 背景 站 看起 一群 下 微笑 起来 着装 校服 充足 外观 穿着 都 装饰 电视 表明 镜头 可能 人物 手机 典型 公共 场景",
    "student": [
      "Aris",
      "Yuzu",
      "Midori",
      "Momoi"
    ]
  },
  {
    "id": "BG_CS_Millenium_47.jpg",
    "text": "房间 上面 女人 Adobe 风格 缠绕 感觉 受 大   画 站 Illustrator 程式化 女子 两侧 穿着 都 启发 观众 身上 松散 松散地 中 情绪 现场 脸上 感 白衬衫 具有 紧张 两个 辨别 相间 描绘 黑 锁链 比例 表情 程序 面具 衣服 悬念 数字 灯光 使用 衬衫 挽成 可能 人物 夸张 呈现 人影 特征 不安 不祥 黑白 上 昏暗 算机 人 艺术品 来说 遮住 里 动漫 手上 光源 白色 计算机程序 很难 手臂 创建 白相 身后 这幅 挂 恐惧 铁链 唤起 担忧 一种 艺术 神秘 程式 一名 发髻 Photoshop 增添 黑白相间 头发 裤子 有点 戴着 计算 计算机 脸",
    "student": [
      "Toki"
    ]
  },
  {
    "id": "BG_CS_PV4_131.jpg",
    "text": "网站 中 这幅 黑色领带 前 技术 艺术家 清晰 设计 打着 很 两个 光线 术家 电脑 留着 展示 画面 算机 细致 领带 适合 桌面壁纸 用于 图 好 艺术品 长发 艺术 阴影 红色 动画 匀称 增加 黑色 比例 程序 电脑屏幕 桌面 动漫 美感 金色 照明 软件 背景 帖子 站 下文 白色 数字 短发 上下文 计算机程序 社交 屏幕 面壁 都 穿着 打印 着色 壁纸 计算 包括 媒体 使用 衬衫 计算机 人物 游戏 创建",
    "student": [
      "Yuuka",
      "Himari"
    ]
  },
  {
    "id": "BG_CS_S1Final_43_2.jpg",
    "text": "紫色 地上 其间 胳膊 动 白衬衫 伸展 躺 直 随风 画面 人 腿 黑 随风飘 长 散布 外 平和 星星 背景 头发 裤子 穿着 衬衫 渐变 氛围",
    "student": []
  },
  {
    "id": "BG_Kitchen_Night.jpg",
    "text": "地板 这幅 烤箱 水槽 窗户 几扇 进来 现代化 几个 整洁 图 干净 台面 厨房 里 炉灶 大 自然光 一间 不锈钢 氛围 瓷砖 自然 电器 墙上 现代 一面 展示 不锈",
    "student": []
  },
  {
    "id": "BG_SRTCampSite_Sunset.jpg",
    "text": "远处 天空 草 日落 树木 田野 上 顶篷 搭 橙色 有云 明亮 粉红 几个 人站 红色 中间 帐篷 粉红色 长满 白色 时 大片 周围 空地",
    "student": []
  },
  {
    "id": "BG_CS_RAID_02.jpg",
    "text": "天空 低着头 黑暗 基调 闪电 人 领带 发光 打领带 遮住 看到 眼睛 沉思 忧郁 似乎 兜帽 背景 一盏 穿着 灯 暴风雨 风雨 暴风 西装 透过 脸",
    "student": []
  },
  {
    "id": "BG_TrinityMeetingRoom2.jpg",
    "text": "地板 两扇 上漆 房间 图案 优雅 做 窗户 很 相间 看起来 桌子 好 各有 长 中间 大 一张 绿白 椅子 墙壁 保养 起来 大理石 大理 两边 周围 看起 几把",
    "student": []
  },
  {
    "id": "BG_PartyRoom.jpg",
    "text": "长长的 地板 挂 做好 房间 准备 天花板 上 做 窗户 光线 有大 进来 宴会厅 桌子 硬木 浅色 宴会 天花 吊灯 大型 聚会 大 自然光 上铺 似乎 桌布 椅子 墙壁 几盏 自然 白色 充足 活动 长长 漆成 会厅",
    "student": []
  },
  {
    "id": "BG_CS_PV2_70.jpg",
    "text": "远处 夜空 天空 马尾 其他人 仰望 一条 彗星 上 这颗 看不到 蓝色 物体 感觉 尾巴 人 扎成 连帽衫 一种 人站 超现实 不到 空无一人 黑色 看到 沙滩 一颗 现实 星星 长尾 横跨 背景 深蓝色 长尾巴 梦幻 头发 裤子 深蓝 穿着 海滩",
    "student": []
  },
  {
    "id": "BG_LockerRoom_Night.jpg",
    "text": "地板 盏灯 房间 储物柜 一条 天花板 上 狭长 蓝色 窗户 铺成 光线 很 门 把手 走廊 一盏灯 几个 好 浅蓝色 各有 天花 东西 顶部 里 金属 没有 一盏 墙壁 瓷砖 浅蓝 制成 狭长的 两边 漆成",
    "student": []
  },
  {
    "id": "BG_CS_Rabbit_13.jpg",
    "text": "深度 清晰 倾盆大雨 细节 大雨 幅 感觉 留着 引人入胜 阴郁 阴影 红色 使 增加 粉红色 正下 枪 站 穿着 都 捕捉 中 天空 引人 情绪 现场 感 更 紧张 姿势 两个 角色 气氛 拍摄 表情 沉思 起来 灯光 外套 表明 使用 神秘感 创造 人物 不祥 很 维度 人 粉红 好 来说 画画 眼睛 清晰可见 动漫 似乎 有效 逼真 倾盆 白色 阴谋 这幅 黑暗 图中 构图 看起来 闭 一种 神秘 黑色 窗前 并肩 服装 外面 背景 头发 雨 看起 氛围",
    "student": []
  },
  {
    "id": "BG_RedWinterCampus2_Night.jpg",
    "text": "中 天空 紫色 天际 建筑物 对焦 照亮 城市 生动 蓝色 北极 车辆 人 明亮 北极光 高楼 星星 色彩 没有 背景 布满 天际线 极光 大厦 建筑 巨大 现代 高楼大厦 灯光 夜间 场景 展示",
    "student": []
  },
  {
    "id": "BG_GehennaClubRoom2_Night.jpg",
    "text": "地板 挂 房间 为主 宏伟 华丽 图案 上 天花板 客厅 两把 覆盖 高高的 高高 咖啡 毛绒 效果 一种 扶手 沙发 天花 吊灯 地毯 大而 枝形吊灯 几面 桌 大 上铺 一张 豪华 所有 一盏 墙壁 长毛绒 带 深蓝 扶手椅 富裕 家具 金银 墙上 都 装饰 包括 漆成 长毛 镜子",
    "student": []
  },
  {
    "id": "BG_TrinityClubRoom.jpg",
    "text": "绿色 地板 挂 房间 木制 宽敞 淡绿色 华丽 落地钟 上 天花板 窗户 很 光线 高高的 窗帘 高高 几件 看起来 桌子 好 天花 吊灯 大而 枝形吊灯 里 大 一张 画 椅子 落地 一盏 墙壁 淡绿 白色 几幅 起来 家具 墙上 漆成 包括 周围 看起",
    "student": []
  },
  {
    "id": "BG_SlumFront_Cloud.jpg",
    "text": "天空 沉沉 碎片 旧 阴沉沉 狭窄 一条 被忽视 窗户 建造 门 轮胎 感觉 一种 小巷 生锈 到处 里 遗弃 金属 阴沉 坏 建筑 垃圾 都 两边 包括 木托盘 托盘 破旧 忽视",
    "student": []
  },
  {
    "id": "BG_TrinityOldLibrary_Night.jpg",
    "text": "地板 上放 盏灯 书 一把 房间 不同 皮 铺 两把 颜色 做 窗户 昏暗 一盏灯 几个 排列 桌子 扶手 地毯 里 大 木板 书架 前面 摆满 一张 没有 一盏 墙壁 大小 书架上 架上 扶手椅 白色 家具 灯光 漆成 靠墙",
    "student": []
  },
  {
    "id": "BG_EriduTowerRooftop.jpg",
    "text": "中 天空 立面 透明 小 城市 一条 中心 云 蓝色 未来主义 展示 车辆 人 玻璃 明亮 看起来 一座 道路 大型 蓬松 金属 没有 光滑 建筑 未来 起来 制成 几座 周围 看起 景观 穿过 主义",
    "student": []
  },
  {
    "id": "BG_Auditorium2.jpg",
    "text": "呈现 地板 排成 会议 房间 商务会议 之间 技术 清晰 供 宽敞 照进来 进入 一排排 与会者 设计 对着 提供 上 排与排 窗户 铺成 面向 很 有大 进来 用于 现代化 一排 明亮 人们 好 看起来 闪亮 正对着 专 商务 方便 行走 几排 大型 里 大屏幕 演讲 大 屏幕显示 舞台 配备 自然光 排排 前面 文稿 椅子 所有 墙壁 瓷砖 自然 演示 白色 数字 空间 活动 起来 与会 屏幕 现代 会议室 灯光 很大 照进 包括 视野 看起 可能",
    "student": []
  },
  {
    "id": "BG_CS_PV4_089.jpg",
    "text": "泳池 中 长凳 长长的 旁边 开心 不同 水 女人 游泳池 蓝天 上 颜色 面带 云 很 两个 金发 各不相同 墨镜 泳衣 看起来 中有 看到 一头 发型 三个 面带微笑 直发 坐在 背景 一群 微笑 相同 起来 长长 穿着 都 戴 前景 水池 看起 游泳 卷曲 短",
    "student": [
      "Hifumi",
      "Koharu",
      "Mika"
    ]
  },
  {
    "id": "BG_BigBridge2_Night.jpg",
    "text": "整个 夜晚 清晰 看不到 窗户 直 建造 行车 营造 混凝土 空旷 高楼 银河系 建筑 两侧 都 非常 祥和 中 天空 人行 照亮 高层建筑 设计 车辆 自行 效果 钢材 不见 行道 汽车 星星 自行车 布满 这条 起来 美丽 骑 可能 夜空 看不见 一条 上 云 很 画面 人 遥远 马路 一辆 看到 牛奶 里 银河 大厦 肉眼 采用 太小 现代 点亮 景观 完 组成 出 城市 光带 留在 河系 人行道 看起来 空 一种 长 道路 不到 一片 路 增添 高层 宁静 称为 月亮 高楼大厦 看起 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_113.jpg",
    "text": "中 蓝光 一把 星际 宇宙 女人 感 指着 右手 蓝色 宇宙飞船 明亮 看起来 飞船 一种 长发 黑色 眼睛 年轻 背景 有着 裤子 一艘 白色 看起 未来 起来 穿着 观众 科幻 衬衫 大剑",
    "student": [
      "Yuzu"
    ]
  },
  {
    "id": "BG_TrinityMeetingRoom4.jpg",
    "text": "绿色 地板 这幅 上放 房间 淡绿色 里面 华丽 铺 饰品 描绘 几个 看起来 图 桌子 花瓶 大而 中间 大 长桌 一张 画 装饰品 椅子 墙壁 瓷砖 淡绿 起来 大理石 墙上 大理 很大 两边 都 家具 漆成 周围 餐厅 装饰 一幅 一面 看起 几把 正式 后面 镜子",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_76_2.jpg",
    "text": "碧眼 天空 金发碧眼 女人 鲜艳 脸上 平静 上 严肃 大海 光线 金发 感觉 人 一种 黑 眺望 表情 远方 沙滩 色彩 色彩鲜艳 站 裤子 带 充足 穿着 多云 衬衫",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_View_Trinity.jpg",
    "text": "关注 天空 水坝 桥 如茵 城市 几艘 一条 树木 左边 右边 云 蓝色 窗户 林立 建造 细致 画面 瀑布 周围环境 环境 一座 很多 船 绿草如茵 高楼 中央 街道 绿草 背景 河 逼真 这条 建筑 给予 两侧 河上 环绕 宽阔 非常 周围 景观 石头",
    "student": []
  },
  {
    "id": "BG_ResortHotel2.jpg",
    "text": "长长的 中 天空 构筑物 小屋 泥土 地上 通往 建筑物 整个 小路 屋顶 入口 丛林 茅草屋 四周 一条 茅草 投 飘着 条 几朵 云 铺成 阳光 明媚 通向 棕榈 构筑 湛蓝 蓬松 影子 平和 林中 光明 没有 阳光明媚 丛林中 棕榈树 草屋 宁静 高大 建筑 下 长长 视野 晴朗 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_25.jpg",
    "text": "女孩 脸部 轮廓 清晰 脸上 蓝天 蓝天白云 上 严肃 光线 窗外 前方 长发 红色 黑色 表情 眼睛 窗前 直视 白云 站 带 白色 充足 穿着 衬衫 西装",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_PV4_5_15.jpg",
    "text": "一堵 普通 前 记事本 上 咖啡 人 一杯 连帽衫 桌子 笔 白墙 记事 面前 背景 坐在 戴着 手套 穿着 一支 放着",
    "student": []
  },
  {
    "id": "BG_HQ2.jpg",
    "text": "地板 效率 房间 一侧 里面 控制室 蓝色 窗户 铺成 昏暗 门 电脑 几扇 通向 一种 桌子 几台 控制 里 屏幕显示 金属 中央 一张 椅子 墙壁 金属板 瓷砖 信息 制成 屏幕 灯光 科技 几把 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_21_2.jpg",
    "text": "身后 拍打 天空 中 软件程序 夜空 羽毛 艺术家 深度 小 拍打着 感 使鸟 打着 黑暗 飞过 真实 实感 形象 很 宽 物体 术家 维度 独自 尾巴 展开 看起来 真实感 一种 效果 艺术 空灵 尖 阴影 高光 长 飞翔 像是 只 创造 增加 程序 允许 星星 脖子 似乎 软件 没有 操作 大鸟 这种 细长 白色 数字 看起 起来 鸟 飞行 灯光 数字图像 多云 翅膀 美丽 一幅 插图 使用 一只 喙 张开 鸟有 飘逸 创建",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_36.jpg",
    "text": "外部 发射 舰艇 机头 装备 天体 导弹 超凡脱俗 飞船 武器 各样 驾驶 圆滑 尾鳍 传感 控制 射器 面板 行员 有着 未来 发射器 非常 脱俗 中 高速 设计 两个 激光 宇宙飞船 描绘 发光 星星 多种 感器 速度 起来 飞行 先进 通信 主义 宇宙 座位 技术 漂浮 传感器 上 很 未来主义 系统 激光炮 超凡 来说 看到 船 高 配备 似乎 正在 光滑 外观 航天器 现代 各种各样 能够 航天 驾驶舱 制面 尖尖 包围 看起来 一种 按钮 开关 光环 太空 飞行员 金属 背景 该船 一艘 控制面板 包括 移动 看起 时尚 这艘",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_03.jpg",
    "text": "地板 马尾 女孩 上面 窗户 蓝色 直 百叶 留着 桌子 教室 格子 封信 花盆 窗台上 各异 一块 墙壁 清楚 专注 青色 都 穿着 鞋子 漆成 海报 后面 藏青 看着 脸上 学校 白衬衫 披 本书 工作 表情 马尾辫 不是 带 一群 台上 起来 旁 植物 墙上 扎 衬衫 可能 藏青色 木制 上 颜色 很 光线 粉色 黑板 好 长发 浅色 日文 来说 叶窗 看 里 写 科目 一张 正在 坐在 一扇 校服 下来 背心 身后 紫色 花盆里 学习 一所 袜子 严肃 窗台 看起来 日本 长 黑色 百叶窗 课程 字 格子裙 头发 看起 名称",
    "student": [
      "Koharu",
      "Hina",
      "Nodoka",
      "Hanako"
    ]
  },
  {
    "id": "BG_CS_PV4_148.jpg",
    "text": "长长的 紫色 女孩 脸上 上 严肃 幅 粉色 花朵 粉红 阴影 红色 表情 远方 粉红色 背景 有着 带 长长 白发",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_57.jpg",
    "text": "字体 平静 中心 元素 人 传统 效果 一种 日本 日 汉字 黑色 字符 想起 写 johnny 字 拼出 文中 没有 背景 书法 宁静 白色 简约 简单 词",
    "student": []
  },
  {
    "id": "BG_RyoKanFront.jpg",
    "text": "远处 这幅 天空 通往 入口 一条 树木 风格 玻璃门 建筑风格 传统 玻璃 有云 图 有木梁 一座 湛蓝 日式 建筑 滑动 植物 石径 周围 晴朗 展示",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_41_2.jpg",
    "text": "远处 蓝光 前 上面 头上 连体衣 连体 白蓝 上 蓝色 恒星 机器 相间 人 描绘 银色 人站 大 头盔 光 面板 背景 深蓝色 光滑 深蓝 巨大 戴着 这台 屏幕 穿着 行星",
    "student": []
  },
  {
    "id": "BG_TrinityClassRoom2_Night2.jpg",
    "text": "地板 排成 挂 木头 钟 座位 房间 木制 学习 状况良好 扇门 左边 上 天花板 关 窗户 蓝色 光线 几张 窗帘 一扇门 一排 看起来 黑板 桌子 空 工作 天花 一边 吊灯 教室 枝形吊灯 抽屉 开着 似乎 椅子 一块 一间 一盏 墙壁 不 拉 另一边 清楚 瓷砖 良好 充足 起来 制成 一扇 墙上 地方 很大 漆成 舒适 使用 看起 坐垫 状况 下面",
    "student": []
  },
  {
    "id": "BG_Gym_Night2.jpg",
    "text": "地板 庭院 木地板 清晰 天花板 细节 做 窗户 球场 由木梁 光线 记分 墙 空荡荡 天花 一边 这是 构成 记分牌 清晰可见 木板 荡荡 砖墙 另一边 分牌 充足 两侧 篮球场 墙上 空荡 都 砖 篮筐 篮球",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_80.jpg",
    "text": "远处 中 天空 紫色 投下 拍击 落山 光芒 上 大海 两个 有云 粉红 海岸 人站 红色 黑色 看到 云后 粉红色 景色 温暖 背景 太阳 宁静 白色 穿着 海滩 都 外套 海浪 周围 和平",
    "student": []
  },
  {
    "id": "BG_CS_PV4_085.jpg",
    "text": "散落 准备 女人 毁坏 做 窗户 感觉 被遗弃 壮观 很多 画 表面 氛围 清楚 站 建筑 确定 未来 穿着 随风飘 自信 中 锋利 碎片 段时间 建筑物 动 姿势 很长 描绘 边缘 气氛 像是 表情 双臂 起来 已经 周围 表明 事情 主义 不安 金属表面 肢体 语言 废墟 里面 无表情 上 时间 她面 很 随风 未来主义 好 事后 长发 坚强 遮住 破碎 一件 明显 结构 发生 重要 阴谋 面对 身后 这幅 一段时间 前 挑战 黑暗 构图 独自 看起来 一种 长裙 神秘 地面 黑色 遗弃 金属 一段 增添 不 胸前 巨大 交叉 看起 脸",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_49_2.jpg",
    "text": "碧眼 中 蓝光 金发碧眼 女孩 一束 照亮 清晰 细节 区域 很 光线 金发 仰卧 好 闭着 黑色 眼睛 一件 背景 衣服 白色 穿着 都 周围 衬衫 西装 脸",
    "student": []
  },
  {
    "id": "BG_CS_Arius_11.jpg",
    "text": "中 天空 紫色 成为 地上 引人 性感 日落 女人 一点 吸引 脸上 光芒 一丝 感 上 严肃 姿势 注意 躺 很 留着 构图 注意力 泳衣 画面 人 中有 定位 一种 好 艺术品 长发 微弱 视觉 艺术 神秘 来说 显眼 使 一名 创造 增加 黑色 表情 灰色 执行 解释 深灰色 身体 色彩 一件 增添 光源 背景 头发 带 注目 下 抬头 女子 深灰 引人注目 有趣 穿着 观众 阴谋 天体 神秘感 方式",
    "student": [
      "Atsuko"
    ]
  },
  {
    "id": "BG_CS_Trinity_05.jpg",
    "text": "直线 易于 圆圈 永恒 十字架 三位一体 组成 曲线 一体 理解 设计 黑白 代表 识别 形象 圣灵 字母 相间 基督教 人 意义 象征 圣父 背后 中间 写 内用 trinity 三位 三个 耶稣 常见 本质 黑白相间 圆 圣子 牺牲 统一 白色 简约 字架 象征意义 基督 上帝 复活 十字 耶稣基督 简单 位格 白相",
    "student": []
  },
  {
    "id": "BG_CS_PR_19.jpg",
    "text": "长长的 中 天空 前 绘制 清晰 女人 脸上 蓝天 蓝天白云 白衬衫 上 带有 严肃 很 光线 阳光 细致 留着 构图 身穿 明亮 好 调色板 活力 阴影 充满活力 充满 表情 湛蓝 蓬松 色彩 直发 一位 年轻 镜头 调色 直视 背景 白云 站 头发 充足 女子 长长 前景 衬衫 线条",
    "student": []
  },
  {
    "id": "BG_CS_PR_01.jpg",
    "text": "远处 白光 天空 地板 可能 成为 房间 整个 深度 一束 照亮 宽敞 材料 城市 照进来 感 对着 平静 飘着 中心 云 窗户 蓝色 很 光线 感觉 构图 维度 进来 玻璃 描绘 明亮 效果 空 好 房间内 浅色 正对着 通风 增加 看到 蓬松 外 允许 大 中央 反射 一张 椅子 焦点 外面 墙壁 白云 瓷砖 制成 大理石 大理 尺度 玻璃墙 开放 照进 场景 一面 创造 景观 穿过 透过 氛围",
    "student": []
  },
  {
    "id": "BG_MarketInside_Night.jpg",
    "text": "货架 照得 产品 上 荧光 清洁 过道 蓝色 形象 道 人 架子 杂货 排列 各样 干净 荧光灯 牛奶 里 金属 有条理 光灯 摆满 清洁用品 麦片 货店 没有 零食 背景 深蓝色 深蓝 用品 很亮 制成 各种各样 果汁 物品 条理 杂货店 氛围",
    "student": []
  },
  {
    "id": "BG_ConventionHall_Night.jpg",
    "text": "远处 中 天空 绿色 这幅 暗 特征 点亮 夜晚 照亮 重点 城市 路灯 平静 细节 颜色 黑暗 蓝色 窗户 很 幅 进步 感觉 车辆 主要 画面 人 描绘 一种 图 活跃 用来 很多 大 高楼 星星 街道 光 没有 大厦 建筑 数字 白色 两侧 高楼大厦 都 两边 灯光 现代 绘画 口音 包括 一幅 使用 展示 黄色 祥和 景观 纹理 繁华 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_21.jpg",
    "text": "这幅 书 组成 脸上 白衬衫 女性 上 左边 严肃 怪异 昏暗 皮肤 角色 相间 描绘 涂着 黑 红润 神秘 发光 颜料 白皙 表情 看到 眼睛 红白 乌黑 画 光源 背景 头发 裤子 书脊 穿着 书名 成堆 衬衫 人物 铸造 氛围",
    "student": [
      "Hina"
    ]
  },
  {
    "id": "BG_SRTBase.jpg",
    "text": "远处 围栏 天空 内 散落 地区 有木 高层建筑 树 上 木箱 栅栏 包围 区域 几个 木桶 湛蓝 大 堆放 高层 几棵 建筑 开放 周围 晴朗",
    "student": []
  },
  {
    "id": "BG_CS_PV2_67.jpg",
    "text": "中 摆 前 图案 白玫瑰 姿势 一朵 第三个 人 红色 黑玫瑰 黑色 三个 玫瑰 所有 背景 第三 站 白色 一群 红玫瑰 穿着 都 钻石 西装",
    "student": [
      "Marina"
    ]
  },
  {
    "id": "BG_DrawingRoom_Night.jpg",
    "text": "地板 木头 挂 蓝光 钟 房间 出 上 上面 一束 照亮 宽敞 铺 设计 更 一丝 两把 办公 黑暗 优雅 做 蓝色 窗户 纵深 光线 窗外 功能 电脑 感觉 个性 诱人 一种 桌子 趣味 营造 干净 放松 这是 使 空旷 地毯 上方 黑色 深感 大 纵深感 皮椅 中央 前面 一张 画 皮革 椅子 增添 温暖 深蓝色 墙壁 深蓝 空间 简约 一扇 墙上 现代 时钟 一台 绘画 漆成 非常 舒适 功能性 一幅 放着 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_035.jpg",
    "text": "中 紫色 房间 前 霓虹 情绪 看着 里面 女性 上 黑暗 做 电脑 未来主义 各样 一种 事 好像 按钮 控制 装置 电子 黑色 大 电脑屏幕 服装 一起 身着 背景 专注 设备 站 电子设备 一群 未来 霓虹灯 屏幕 各种各样 都 集中 主义",
    "student": [
      "Himari",
      "Fuuka"
    ]
  },
  {
    "id": "BG_View_TrinityFrontGate.jpg",
    "text": "建筑 巨大 白色 天空 蓬松 通向 都 圆顶 小路 明亮 大楼 树 两旁 一条 蓝色 顶部 云 窗户",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoMeetingroom2_Night.jpg",
    "text": "地板 蓝光 房间 射进来 铺 茶室 射进 蓝色 窗户 看不到 适合 传统 榻榻米 桌子 营造 控制 大 上铺 墙壁 另一边 非常适合 灯 漆成 非常 放着 祥和 上放 部分 大部 扇门 缺乏 描绘 墙 矮 放松 蓝 量 中央 沉思 深蓝色 陶瓷 发出 起来 灯光 简单 一面 安静 进入 上 漫射 昏暗 光线 一盏灯 图 来说 一边 漫射光 中间 里 光照 一张 光源 温暖 没有 一盏 打开 唯一 滑动 白色 一扇 很大 装饰 关闭 一扇门 这幅 木地板 盏灯 出 重点 进来 看起来 日本 这是 是从 不到 声音 占据 射来 宁静 深蓝 家具 屏幕 物品 大部分 干扰 看起 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_153.jpg",
    "text": "长长的 远处 微微 色调 轮廓 蓝色 手指 恒星 丰富 角色 本书 明亮 嘴 多彩 好像 另一只 黑色 大 眼睛 直发 丰富多彩 背景 说话 裤子 白色 手拿着 校服 长长 穿着 行星 衬衫 一只 张开",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_SanctumOfBeatrice_Night.jpg",
    "text": "地板 房间 整个 不祥 玻璃窗 上 天花板 黑暗 窗户 很 怪异 昏暗 几扇 玻璃 几个 阴郁 天花 里 高 大 影子 烛光 破碎 墙壁 摇曳 墙上 灯光 砌成 彩色 石头 氛围",
    "student": []
  },
  {
    "id": "BG_RailWayCrossing.jpg",
    "text": "中 天空 火车 停着 木制 建筑物 屋顶 城市 树 轨道 一条 上 蓝色 明亮 墙 车站 几辆 红色 几列 中间 蓬松 街道 路边 几辆车 宁静 白云 建筑 白色 停 辆车 都 两边 一列 和平 氛围",
    "student": []
  },
  {
    "id": "BG_EriduCityTown.jpg",
    "text": "天空 点缀着 城市 几朵 看不到 窗户 蓝色 形象 阳光 路上 感觉 未来主义 行人 有大 明亮 一种 发光 汽车 道路 空无一人 不到 高楼 反射 表面 闪闪 白云 大厦 建筑 下 未来 点缀 现代性 高楼大厦 现代 宽阔 前景 主义 展示 时尚 景观 闪闪发光",
    "student": []
  },
  {
    "id": "BG_Empty_KivotosStadium_Sunset.jpg",
    "text": "远处 天空 体育场 座位 体育 日落 一排排 树 对着 具有 田野 高水平 细节 场地 橙色 有云 一排 明亮 粉红 正对着 红色 一片 大型 水平 排排 跑道 粉红色 草地 几棵 区 时 很大 两边 前景 周围 彩色",
    "student": []
  },
  {
    "id": "BG_CS_PR_13.jpg",
    "text": "nexon 黑底 黑体 设计 产品 文章 白字 黑底白字 一家 干净 篇文章 中间 黑色 写 标志 背景 白色 外观 现代 yostar 简单 名为 文字 公司",
    "student": []
  },
  {
    "id": "BG_CS_Arona3_01.jpg",
    "text": "碧眼 举起 金发碧眼 清晰 一排排 桌椅 上 手指 光线 金发 相间 一根 身穿 一排 教室 一名 里 排排 年轻 焦点 一间 站 充足 微笑 女子 校服 蓝白 后面",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_19_2.jpg",
    "text": "碧眼 天空 前 金发碧眼 一双 女人 空中 蓝天 白衬衫 指着 光芒 图中 阳光 金发 牛仔裤 丰富 把手 长着 明亮 一种 东西 多彩 好像 牛仔 湛蓝 眼睛 丰富多彩 一位 年轻 金色 背景 白云 站 头发 蓝眼睛 女子 穿着 举在 身上 周围 衬衫 创造",
    "student": [
      "Hifumi"
    ]
  },
  {
    "id": "BG_CS_Arius_05.jpg",
    "text": "这幅 地上 照亮 废墟 照进来 瓦砾 黑暗 区域 窗户 怪异 阳光 摇摇欲坠 连衣裙 留着 进来 妇女 长发 神秘 一座 一名 中间 破碎 一件 摇摇 画 连衣 城墙 氛围 站 建筑 白色 堆满 穿着 衣裙 照进 周围 飘逸 透过 脸",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_28_3.jpg",
    "text": "白光 深度 风格 中心 蓝色 幅 感觉 四面八方 活力 动画 显眼 圆形 画 进行 引人注目 本身 力量 插图 描绘成 中 天空 引人 代表 云彩 八方 明亮 描绘 四面 能量 配色 发光 充满活力 形成 蓬松 星星 强度 发出 环绕 周围 创造 线条 赋予 宇宙 不祥 泡泡 格外 蓝天 云 小点 光线 强大 衬托 危险 来说 似乎 一圈 白色 这幅 动态 出 重点 漫画 黑暗 包围 对比 云朵 中有 一种 神秘 黑洞 充满 显得 辐射 环绕着 色彩 绘成 注目 下 氛围",
    "student": []
  },
  {
    "id": "BG_DecagrammatonFront.jpg",
    "text": "中 天空 人行 层楼 入口 一条 树木 玻璃窗 隐约 出现 人行道 玻璃 通向 阴云 密布 行道 地面 一座 大型 顶层 大 延伸 金属 这座 前面 草地 几层 几层楼 背景 有着 光滑 乌云 建筑 空间 外观 阴云密布 现代 很大 环绕 开放 多云",
    "student": []
  },
  {
    "id": "BG_CS_PV4_108.jpg",
    "text": "远处 天空 紫色 女人 脸上 指着 上 严肃 右手 蓝色 光线 云彩 留着 向上 粉红 分辨率 长发 红色 黑色 表情 高 粉红色 背景 食指 裤子 带 白色 充足 分辨 穿着 衬衫 辨率",
    "student": [
      "Tsukuyo"
    ]
  },
  {
    "id": "BG_TrinityClubRoom_Night.jpg",
    "text": "地板 散落 房间 门窗 宽敞 总体而言 做 窗户 形象 感觉 适合 杂乱无章 桌子 杂乱 使 吊灯 大 状态 墙壁 漆成 绿色 奢华 淡绿色 高高 总体 描绘 硬木 饰物 像是 中央 设置 硬 摆放着 舞厅 起来 周围 表明 装饰物 一丝 上 两盏 优雅 打扫 高高的 客人 大而 里 聚会 一张 椅子 没有 淡绿 白色 活动 装饰 餐厅 几把 举行 挂 木地板 宏伟 凌乱 天花板 看起来 一种 摆放 沙发 天花 干净 枝形吊灯 色彩 增添 豪华 还 空间 最近 物品 正式 看起",
    "student": []
  },
  {
    "id": "BG_TrinityClassRoom_Night2.jpg",
    "text": "地板 排成 挂 房间 安静 出 投射 里面 光芒 天花板 上 窗户 蓝色 光线 几张 昏暗 感觉 几扇 进来 传统 一排 几个 旧书 一种 历史 天花 吊灯 木桌 枝形吊灯 很多 里 大 木板 书架 摆满 椅子 温暖 深蓝色 墙壁 一盏 深蓝 制成 漆成 祥和 氛围",
    "student": []
  },
  {
    "id": "BG_ConventionHall.jpg",
    "text": "上面 层楼 清晰 维护 几朵 窗户 现代化 刚刚开始 混凝土 教室 大型 允许 刚刚 建筑 充足 天空 人行 树木 走过 绿 明亮 描绘 粗体 行道 像是 湛蓝 几层楼 照射 春天 自然 良好 科学院 起来 环绕 学院 有人 周围 可能 远处 进入 里面 上 研究 云 区域 很 光线 阳光 图 好 实验室 人们 来说 一座 行走 大而 写 高 自然光 没有 几层 科学 隐约可见 机构 现代 很大 晴朗 这幅 坑洼 叶子 旁边 隐约 人行道 看起来 裂缝 发芽 实验 环绕着 标志 这座 字 制成 大学 看起",
    "student": []
  },
  {
    "id": "BG_MainOffice_Erode.jpg",
    "text": "两扇 紫色 房间 宽敞 窗户 很 电脑 明亮 看起来 桌子 各有 中间 墙壁 瓷砖 白色 起来 灯光 两边 砌成 周围 看起",
    "student": []
  },
  {
    "id": "BG_DesertCamp2_Night.jpg",
    "text": "中 天空 几栋 支持 岩石 整个 小 地带 里面 黑暗 空间站 物体 长着 用于 玻璃 设施 几个 看起来 明亮 基础设施 神秘 车站 发光 顶部 有灯 一片 大型 金属 星星 贫瘠 金属杆 结构 布满 建筑 看起 未来 空间 外观 起来 制成 植物 行星 基础 周围 展示 氛围",
    "student": []
  },
  {
    "id": "BG_SwimmingPool.jpg",
    "text": "泳池 天空 游泳池 树木 飘着 几朵 云 躺椅 山脉 湛蓝 环绕着 雨伞 背景 草坪 环绕 大片 周围 晴朗 游泳",
    "student": []
  },
  {
    "id": "BG_View_Sky_Night.jpg",
    "text": "中 夜空 天空 散落 完美 闪烁 绘制 照亮 云是 云 蓝色 幅 电脑 电脑软件 明亮 描绘 繁星 到处 蓬松 星星 软件 背景 深蓝色 数码 深蓝 白色 闪烁着 一幅 晴朗 插图 满天",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_76_3.jpg",
    "text": "混合 中 这幅 天空 对称 部分 前 女孩 大部 看着 正带 很漂亮 位置 中性 黑暗 细节 缥缈 云 平静 很 幅 两个 阳光 感觉 留着 构图 平衡 适合 人 低头 效果 图 一种 主题 长发 透过 注重 画画 气氛 这是 黑色 表情 色彩 动漫 占据 金色 光明 背景 梦幻 宁静 衣服 站 头发 短发 柔和 都 穿着 大部分 多云 美丽 漂亮 展示 创造 人物 西装 悲伤",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_MilleniumCorridor_Night.jpg",
    "text": "远处 地板 夜空 中 天际 内 部分 建筑物 组成 空虚 大部 照亮 情绪 城市 提供 --- 上 颜色 蓝色 很 物体 感觉 画面 人 玻璃 走廊 通向 明亮 空 一种 能量 静止 长而空 长 灰色 高楼 没有 视线 天际线 大厦 建筑 白色 活动 高楼大厦 玻璃墙 灯光 大部分 展示 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_007.jpg",
    "text": "手里 岩石 前 组成 小 照亮 漂浮 空中 黑白 形象 脉动 相间 人 明亮 看起来 效果 艺术品 手 一种 艺术 人站 暗示 超凡脱俗 神秘 超凡 红色 发光 球体 超现实 遮住 黑色 眼睛 脸 现实 一件 光 长袍 齿状 似乎 兜帽 魔力 背景 数码 黑白相间 发出 戴着 暗示着 起来 锯齿 穿着 锯齿状 力量 脱俗 看起 白相",
    "student": []
  },
  {
    "id": "BG_CS_PV2_40.jpg",
    "text": "这幅 护士服 前 不同 黑白 栏杆 第三个 楼梯 角色 粉红 服 图 墙 女仆 东西 红色 看 护士 外 三个 动漫 粉红色 服装 镜头 水手服 背景 第三 站 带 白色 一群 水手 都 穿着 展示 人物",
    "student": [
      "Aru",
      "Himari"
    ]
  },
  {
    "id": "BG_CS_Abydos_11.jpg",
    "text": "围着 钟有 相框 看着 脸上 一条 蓝天 黑白 上 蓝天白云 严肃 相间 人 桌子 镜框 红领巾 表情 黑色 领巾 脖子 一张 指针 背景 黑白相间 白云 衣服 面 带 白色 数字 时钟 穿着 镜头 白相",
    "student": [
      "Himari"
    ]
  },
  {
    "id": "BG_CS_PV2_53GF_02.jpg",
    "text": "强 威胁 细节 风格 感觉 橙色 武器 阴影 环境 水平 现实 现实主义 前面 直发 画 背对着 拉 站 鼻子 穿着 照过 都 观众 眉毛 插图 展示 投下 脸上 感 具有 女性 披 姿势 右手 角色 渲染 靴子 气氛 过来 带 数字 起来 一支 外套 照过来 人物 主义 长长的 不祥 黑白 上 很 光影 阳光 好 细 遮住 一件 兜帽 头 太阳 拉链 身后 这幅 小 一双 对着 高水平 黑暗 背上 看起来 一种 长 黑色 一头 窗前 忧郁 服装 头发 裤子 背对 长长 盖住 包括 步枪 黄色 看起 脸",
    "student": []
  },
  {
    "id": "BG_CS_PR_05.jpg",
    "text": "显示器 生产力 蓝天 组织 上 款 几本 云 形象 窗外 笔记本 电脑 本书 一种 桌子 几本书 生产 组织性 笔 鼠标 平板 窗前 相连 似乎 坐在 一本 纸 键盘 一支 一台 笔记 氛围",
    "student": []
  },
  {
    "id": "BG_MilleniumCenter_Night2.jpg",
    "text": "地板 效率 房间 不同 重点 材料 进入 里面 设计 空间站 窗户 光线 功能 未来主义 有大 类型 几个 这是 大 屏幕显示 金属 反射 摆满 一张 床 墙壁 自然 信息 未来 空间 制成 家具 屏幕 现代 时尚 主义",
    "student": []
  },
  {
    "id": "BG_FoodCartRamen2.jpg",
    "text": "木头 人行 天空 街景 停着 上面 餐车 树 奶茶 上 做 窗户 蓝色 云 人行道 珍珠奶茶 推车 一排 行道 长 红色 马车 大街 一辆 白墙 写 高楼 路边 前面 没有 红顶 建筑 停 珍珠 都 阳台 展示 牌子",
    "student": []
  },
  {
    "id": "BG_CS_PV2_32_2.jpg",
    "text": "地板 深度 状 荒凉 小花 挥之不去 感觉 花朵 花瓣 调色板 环境 红色 混凝土 增加 粉红色 层次 画 孤独 阴沉 象征意义 观众 前景 花 朵花 中 碎片 棕色 孤立 感 更 深层次 一朵 基调 花有 描绘 气氛 中长 灰色 邀请 回味 灯光 周围 表明 创造 人物 形状 透视 色调 岩石 不祥 有力 左边 上 漫射 很 昏暗 画面 人 粉红 好 花前 来说 象征 令人 精致 调色 似乎 思考 唯一 强有力 美 点亮 这幅 出 小 投射 吸引 黑暗 构图 主要 意义 裂缝 一种 生物 地面 是从 遗弃 深层 影子 忧郁 增添 背景 柔和",
    "student": []
  },
  {
    "id": "BG_CS_PV2_69.jpg",
    "text": "天空 满月 布满星星 女性 黑暗 棒球帽 头戴 图中 留着 身穿 棒球 长发 黑色 口袋 远方 里 动漫 星星 一位 背景 布满 插 站 夹克 白色 双手 人物",
    "student": [
      "Saori"
    ]
  },
  {
    "id": "BG_TrinityClassRoom2_Night.jpg",
    "text": "挂 书 房间 出 学习 宽敞 投射 光芒 上 天花板 蓝色 窗户 白板 几张 高高的 高高 几个 看起来 桌子 浅蓝色 装满 天花 吊灯 像是 教室 大而 枝形吊灯 里 大 书架 椅子 温暖 一块 一盏 墙壁 区 浅蓝 起来 墙上 漆成 周围 一面 看起",
    "student": []
  },
  {
    "id": "BG_CherinoOffice2.jpg",
    "text": "地板 挂 木地板 书 房间 棕色 宽敞 天花板 上 窗户 很 有大 进来 诱人 装满 天花 浅棕色 气氛 吊灯 木桌 地毯 大而 枝形吊灯 里 高 浅棕 大 自然光 书架 上铺 一张 椅子 温暖 一盏 墙壁 带 自然 充足 漆成",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_26.jpg",
    "text": "新 新月 Adobe 风格 窗户 蓝色 动画 大   有着 站 Illustrator 程式化 穿着 都 印象 一幅 插图 中 天空 作品 一堵 看着 布满星星 两个 角色 描绘 效果 墙 表情 程序 星星 用作 艺术作品 布满 深蓝色 数字 外套 使用 可能 人物 夸张 夜空 面部 很 算机 人 图 长发 宣传 看到 动漫 白色 一扇 计算机程序 创建 这幅 旁边 前 系列 漫画 黑暗 窗外 一种 艺术 程式 长 黑色 窗前 Photoshop 背景 深蓝 粉丝 计算 场景 计算机 飘逸 渐变",
    "student": [
      "Kanna"
    ]
  },
  {
    "id": "BG_CS_Millenium_15.jpg",
    "text": "盯 完全 清晰 细节 幅 细致 平衡 参与 调色板 活力 阴影 环境 一部 使 相似 控制 增加 鼠标 大 动作 未来 引人注目 都 玩游戏 中 引人 眼前 部分 情绪 感 更 两个 受益 角色 描绘 充满活力 玩 表情 一人 添加 设置 一起 耳机 玩游 键盘 灯光 周围 使用 人物 另一人 主义 面部 霓虹 很 元素 未来主义 画面 变化 图 好 周围环境 目前 画画 兴奋 看到 改善 眼睛 屏幕显示 动漫 调色 正在 坐在 游戏机 霓虹灯 很大 戴 控制器 游戏 这幅 增强 前 动态 动态性 沉浸 黑暗 一部分 构图 一种 充满 占据 背景 最后 还 运动 注目 屏幕 场景 更具 手持 氛围",
    "student": [
      "Neru",
      "Aris"
    ]
  },
  {
    "id": "BG_TropicalForest.jpg",
    "text": "天空 挂 大树枝 叶子 泥土 岩石 上面 一束 照亮 丛林 树木 覆盖 照耀 阳光 阳光灿烂 灿烂 郁郁 树上 地面 道路 大 绿叶 乱 景色 没有 大树 高大 路径 藤蔓 郁郁葱葱 茂密 树枝 伸向 束 周围 葱葱 粗 穿过 花",
    "student": []
  },
  {
    "id": "BG_UndergroundPassage.jpg",
    "text": "地板 效率 通往 系列 不同 层楼 一系列 照亮 进入 设计 格栅 天花板 空间站 区域 窗户 很 光线 功能 门 楼梯 未来主义 几扇 通向 几个 注重 天花 光亮 高 大 金属 表面 几层楼 几层 墙壁 有着 未来 空间 制成 现代 灯 展示 时尚 一系 主义",
    "student": []
  },
  {
    "id": "BG_TrinityCampus_Night.jpg",
    "text": "中 天空 复杂 建筑物 锁 上面 照亮 华丽 设计 光芒 窗户 车辆 人 大门 明亮 街灯 装饰性 大 金属 没有 高大 建筑 巨大 月亮 制成 闪耀着 装饰 周围 阳台 闪耀 石头",
    "student": []
  },
  {
    "id": "BG_DessertCafe.jpg",
    "text": "地板 挂 房间 整个 上面 粉白色 柜台 面包 上 图案 天花板 带有 做 蛋糕 做成 窗户 框架 玻璃 架子 粉红 明亮 陈列 诱人 配色 天花 红色 面包店 吊灯 气氛 枝形吊灯 格子 中央 粉红色 几块 分布 温暖 一盏 墙壁 瓷砖 粉白 白色 巨大 制成 大理石 大理 边框 很大 灯光 均匀 展示 后面",
    "student": []
  },
  {
    "id": "BG_UtnapishtimBridge_V2.jpg",
    "text": "地板 天空 房间 材料 进入 控制室 窗户 反光 电脑 未来主义 玻璃 一种 闪亮 几台 控制 电子 看到 允许 大 电脑屏幕 配备 自然光 高科技 墙壁 氛围 设备 自然 电子设备 未来 制成 屏幕 现代 科技 多云 主义",
    "student": []
  },
  {
    "id": "BG_CS_Event_13.jpg",
    "text": "中 开心 其他人 女人 具有 女性 上 高水平 细节 面带 很 人 玩得 水平 领先 观看 面带微笑 跑道 短裤 年轻 比赛 似乎 背景 运动服 运动 一群 微笑 都 穿着 跑步 胸罩 彩色 后面",
    "student": [
      "Kotori"
    ]
  },
  {
    "id": "BG_UtnapishtimBridge_V4.jpg",
    "text": "地板 宇宙 房间 技术 制面 不同 重点 材料 设计 具有 恒星 几张 功能 未来主义 深色 宇宙飞船 飞船 中有 窗口 银色 桌子 几个 金属光泽 按钮 控制 内部 里 大 光泽 金属 中央 屏幕显示 面板 椅子 背景 墙壁 光滑 一艘 信息 控制面板 未来 制成 屏幕 现代 行星 读数 展示 时尚 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_050.jpg",
    "text": "中 电子游戏 色调 碎片 不祥 上面 军装 瓦砾 子游 火焰 黑白 上 黑暗 紧张 包围 军事力量 代表 很 烟雾 幅 感觉 画面 人 描绘 一种 影响 人站 社会 危险 勇敢 动画 象征 电子 一辆 战争 军事 坦克 士兵 决心 红白 解释 战斗 背景 枪 一群 条纹 来自 都 旗帜 穿着 力量 评论 场景 游戏 衬衫 可能",
    "student": [
      "Akari"
    ]
  },
  {
    "id": "BG_RiversideRoad_Night.jpg",
    "text": "中 水体 天空 紫色 天际 挂 木头 完美 通往 建筑物 组成 不同 小路 清晰 漆黑 高层建筑 城市 树 两旁 一条 树木 一丝 上 颜色 条 做 栏杆 窗户 包围 感觉 画面 粉色 粉红 一种 树上 红色 一边 使 增加 一片 表现 亮 清晰可见 夜景 星星 粉红色 反射 色彩 美感 增添 高层 木质 背景 大小 天际线 宁静 自然 建筑 水面 灯 展现 祥和 形状 花",
    "student": []
  },
  {
    "id": "BG_Beachside.jpg",
    "text": "远处 中 天空 旁边 建筑物 出 水 平静 上 细节 云 很 光线 酒店 云彩 沙子 度假 棕榈 看起来 好 一边 湛蓝 水平 沙滩 高 反射 似乎 几棵 逼真 另一边 棕榈树 建筑 起来 海滩 度假村 水面 非常 前景 晴朗 看起",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_62.jpg",
    "text": "字体 整个 不祥 上 方形 感觉 字母 厄运 末日 手写 看起来 效果 一种 暗示 正方形 像是 黑色 世界末日 写 大 占据 背景 灾难 世界 每个 白色 即将 网格 起来 正方 看起 文字 到来 粗",
    "student": []
  },
  {
    "id": "BG_Broadcastingroom_Off.jpg",
    "text": "两扇 会议 房间 赛克 木制 乐谱 架 宽敞 进入 齐全 图案 覆盖 上 圆桌 录音室 窗户 光线 录音 电脑 调音台 看起来 几个 桌子 马赛克 像是 麦克风 黑色 大 中央 配备 自然光 前面 一张 表面 似乎 椅子 音乐 马赛 墙壁 设备 耳机 四 五颜六色 自然 每个 充足 空间 放 起来 两侧 一套 都 物品 麦克 周围 包括 专业 看起 调音",
    "student": []
  },
  {
    "id": "BG_GehennaCouncilHall_Night.jpg",
    "text": "紫色 房间 一组 里面 一条 蓝色 窗户 几扇 进来 通向 人 空 浅蓝色 双开门 长 深紫 东西 地毯 很多 大 自然光 深紫色 没有 墙壁 开门 自然 浅蓝 都 两边 开放 双开 漆成",
    "student": []
  },
  {
    "id": "BG_CS_Rabbit_14.jpg",
    "text": "长长的 这幅 色调 书 头上 扇门 一条 丰富 一扇门 走廊 明亮 图 各样 尽头 东西 多彩 角 灰色 里 动漫 丰富多彩 背包 背景 站 头发 白色 一群 一扇 校服 长长 各种各样 都 穿着 展示 人物",
    "student": [
      "Kanna",
      "Miyako"
    ]
  },
  {
    "id": "BG_WaitingRoom_Night.jpg",
    "text": "重点 玻璃窗 细节 航站楼 现代化 玻璃 渲染 机场 扶手 航班信息 干净 几排 大型 航班 大 跑道 照明 椅子 带 信息 数字 俯瞰 良好 外观 屏幕 现代 航站",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_37.jpg",
    "text": "中 天空 碎片 倾斜 散落 深 情绪 破坏 城市 废墟 瓦砾 机器人 处 上 落 包围 机器 腿 粉红 一种 红光 毁 膝盖 红色 混凝土 一座 绝望 眼睛 金属 身体 破碎 粉红色 坐在 头 背景 太阳 胸前 胸部 发出 交叉 向下倾斜 手臂 周围 下倾 弯曲 向下 后面",
    "student": []
  },
  {
    "id": "BG_CS_PV3_57.jpg",
    "text": "天空 热气 气球 衬衫 上面 空中 脸上 上 云 蓝色 角色 横幅 相间 灿烂 中有 图为 系着 卡通人物 写 红白 节 卡通 欢迎 背景 笑容 织物 篮子 带 通人 制成 来到 飞行 条纹 穿着 标语 彩色 人物 举着 热气球",
    "student": []
  },
  {
    "id": "BG_RailWayCrossing_Night.jpg",
    "text": "天空 挂 满月 人行 建筑物 夜晚 上面 清晰 城市 路灯 一条 窗户 很 光线 人 天上 空 汽车 交通灯 中间 很多 高 街道 没有 视线 焦点 建筑 充足 交通 两侧 都 两边 一轮 晴朗 人行横道",
    "student": []
  },
  {
    "id": "BG_CS_PV4_074.jpg",
    "text": "远处 混合 天空 紫色 投下 西下 整个 橘黄 夕阳 光芒 上 夕阳西下 云 蓝色 物体 感觉 画面 人 正落 粉红 水是 红色 一片 云后 船 倒影 水中 粉红色 橘黄色 水域 没有 温暖 深蓝色 布满 太阳 宁静 深蓝 阳西 沉稳 水面 场景 黄色 展示 祥和",
    "student": []
  },
  {
    "id": "BG_NewYearFestivalRoad.jpg",
    "text": "远处 天空 叶子 木制 建筑物 小 屋顶 上面 树 树木 茅草 云 蓝色 很 村庄 人 中有 房屋 房子 拍摄 高 没有 背景 建筑 下 乡村 晴朗",
    "student": []
  },
  {
    "id": "BG_CS_PV4_064.jpg",
    "text": "远处 天空 这幅 桥 橘黄 恤 落山 投 光芒 上 栏杆 蓝色 建造 有云 明亮 人们 大桥 一种 人站 气氛 一座 一片 金属 平和 这座 服装 短裤 画 水域 温暖 太阳 宁静 站 下 一群 俯瞰 都 两边 水面 穿着 t 休闲 黄色 橘黄色",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_04.jpg",
    "text": "泳池 中 轮 这幅 旁边 对待 鲜明 水 其他人 情绪 降温 看着 女人 一旁 游泳池 空中 蓝天 蓝天白云 女性 上 细节 辫儿 风格 意味 好玩 很 丰富 墨镜 泳衣 明亮 妇女 小辫 小辫儿 是因为 认真对待 多彩 一名 很多 意味着 软管 观看 色彩 服装 丰富多彩 轻松 水管 正在 画 背景 太阳 白云 不是 站 头发 太阳镜 一群 戴着 扎 有趣 喷水 真对 穿着 都 海滩 戴 周围 认真 表明 享受 可能 游泳",
    "student": [
      "Hanako",
      "Mari",
      "Ako",
      "Hifumi"
    ]
  },
  {
    "id": "BG_UtnapishtimBridge_V1.jpg",
    "text": "地板 这幅 上放 房间 办公 两把 蓝色 窗户 门 电脑 未来主义 玻璃 两台 图 桌子 地毯 里 大 中央 前面 一张 椅子 没有 墙壁 瓷砖 白色 未来 空间 制成 灯光 玻璃墙 一面 展示 主义",
    "student": []
  },
  {
    "id": "BG_ShanCampus_Night.jpg",
    "text": "远处 这幅 天空 天际 复杂 建筑物 整个 上面 投射 城市 熙攘 华丽 光芒 上 中心 做 窗户 形象 熙熙攘攘 行人 描绘 大门 能量 图 一种 大楼 来往 天大 活力 通明 汽车 充满 一座 充满活力 雕刻 看到 摩天 街道 温暖 往往 灯火通明 攘攘 高耸 摩天大楼 街上 天际线 氛围 繁华 高大 建筑 活动 两侧 伸向 阳台 夜间 灯火 来来往往 来来 石头 下面",
    "student": []
  },
  {
    "id": "BG_Gym_Night.jpg",
    "text": "地板 这幅 中 木制 一侧 投影 天花板 窗户 球场 由木梁 球员 另一侧 图 墙 天花 各有 空无一人 投影仪 没有 院子 制成 篮球场 两端 屏幕 观众 篮筐 展示 篮球",
    "student": []
  },
  {
    "id": "BG_Lab.jpg",
    "text": "地板 上放 一切都在 房间 不同 上面 准备 罐子 一天 组织 更 玻璃窗 位置 铺成 阳光 明媚 门 几扇 效果图 玻璃 烧瓶 几个 效果 各样 桌子 实验室 排列 架子 闪亮 气氛 烧杯 这是 干净 看到 实验 里 试管 大 容器 通向 瓶子 装着 摆满 一张 光明 阳光明媚 科学 设备 瓷砖 液体 白色 玻璃瓶 一扇 墙上 各种各样 包括 使用 放着",
    "student": []
  },
  {
    "id": "BG_ResortStreet_Night.jpg",
    "text": "天空 建筑物 街 一条 具有 风格 云 窗户 很 蓝色 车辆 棕榈 来往 空无一人 很多 高 现实 街道 现实主义 没有 背景 这条 棕榈树 建筑 数字 两侧 都 两边 绘画 一幅 晴朗 主义",
    "student": []
  },
  {
    "id": "BG_RuinSchoolCorridor.jpg",
    "text": "地板 中 散落 房间 碎片 情绪 左边 上 窗户 画面 几扇 人 被遗弃 一种 年久失修 混凝土 遗弃 破碎 似乎 失修 没有 墙壁 砌成 动物 忽视",
    "student": []
  },
  {
    "id": "BG_TrinityPrison_Night.jpg",
    "text": "地板 散落 房间 上面 铺 带有 做 窗户 感觉 传统 桌子 带来 吊灯 通风 增加 大 金色 照明 桌布 一块 墙壁 几盏 灯 漆成 撞倒 展示 混乱 扇门 高高 软垫 衰败 亮 中央 皮革 富裕 大理石 大理 灯光 开放 混合 木头 提供 一丝 左边 上 优雅 被忽视 很 光线 昏暗 元素 高高的 人 图 来说 里 打翻 高 精致 一张 似乎 椅子 一盏 白色 一扇 现代 很大 装饰 几把 一扇门 忽视 这幅 挂 天花板 清洁 深色 一种 天花 枝形吊灯 一片 半开 增添 豪华 物品",
    "student": []
  },
  {
    "id": "BG_TrinityStreet.jpg",
    "text": "外墙 天空 人行 建筑物 华丽 狭窄 一条 两旁 盆栽 树 上 人行道 人 鹅卵石 行道 湛蓝 上种 街道 走 鹅卵 建筑 卵石 植物 都 阳台 晴朗",
    "student": []
  },
  {
    "id": "BG_BeachFrontSide_Sunset.jpg",
    "text": "拍打 海水 天空 中 岩石 棕色 日落 拍打着 上 打着 落 激起 蓝色 物体 沙子 橙色 人 明亮 海岸 岸边 浅棕色 看到 浅棕 没有 深蓝色 太阳 深蓝 云层 白色 泡沫 海滩 海浪 前景 黄色 后面",
    "student": []
  },
  {
    "id": "BG_CS_PR_09.jpg",
    "text": "作品 地板 碎片 不齐 组成 破坏 设计 黑白 上 款 屏 电脑 玻璃 效果 一种 艺术 配色 平板 衰败 破碎 艺术作品 似乎 瓷砖 数字 采用 拥有 屏幕 现代 参差 小而 一台 参差不齐 时尚 碎",
    "student": []
  },
  {
    "id": "BG_BusStation.jpg",
    "text": "长凳 天空 两条 城市 生长 街 一条 树木 玻璃窗 玻璃 汽车 中间 湛蓝 大 高楼 街道 路边 这条 公共汽车 站 大厦 一扇 高楼大厦 都 两边 晴朗 公共",
    "student": []
  },
  {
    "id": "BG_CS_PR_10.jpg",
    "text": "长长的 中 天际 前 看着 城市 脸上 蓝天 白衬衫 严肃 窗户 窗外 身穿 黑 一名 表情 看到 一头 大 高楼 背景 天际线 大厦 站 裤子 带 女子 一扇 长长 高楼大厦 衬衫 黑发 景观 正",
    "student": []
  },
  {
    "id": "BG_SwimmingPool_Night.jpg",
    "text": "泳池 中 天空 池边 照亮 游泳池 平静 躺椅 山脉 气氛 看到 雨伞 星星 背景 月亮 灯 周围 游泳 祥和",
    "student": []
  },
  {
    "id": "BG_Amusement.jpg",
    "text": "中 天空 摩天轮 快乐 过山车 小路 愉快 鲜艳 四周 树木 照耀 云 蓝色 图形 细致 丰富 明亮 活力 充满活力 充满 木马 蓬松 里 环绕着 摩天 游乐园 色彩 色彩鲜艳 背景 游乐 太阳 几匹马 天轮 环绕 乐园 几匹 晴朗 旋转 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_048_2.jpg",
    "text": "天空 紫色 中世 塔楼 城河 正门 中世纪 幻想 上 吊桥 云 两个 世纪 感觉 高高的 高高 几个 中有 一种 程式 一座 大字 写 背景 程式化 尖顶 巨大 城堡 周围 护城 乌托邦 护城河",
    "student": []
  },
  {
    "id": "BG_CS_Gehenna_02_Letter.jpg",
    "text": "长长的 中 这幅 挂 前 看着 女人 女性 天花板 黑暗 上 四名 怪异 楼梯 留着 窗帘 高跟鞋 身穿 手 长裙 神秘 天花 红色 吊灯 一座 枝形吊灯 手牵着 黑色 直发 画 背景 对方 站 白色 城堡 长长 都 穿着 氛围",
    "student": [
      "Chinatsu",
      "Ako",
      "Hina",
      "Hina"
    ]
  },
  {
    "id": "BG_HyakkiyakoMovieStreet_Night.jpg",
    "text": "男人 闪烁 屋顶 夜晚 女人 朴素 传统 东西 房屋 点点 不动 背对着 繁星点点 屋前 站 安详 静静 穿昊利 闪烁着 穿着 都 祥和 中 天空 家户 小路 看着 光芒 茅草 图案 传统服装 一排 明亮 静地 家家户户 拍摄 外 星星 点着 设置 衣服 一群 星点 灯光 户户 简单 闪耀 夜空 排成 木制 提供 一条 平静 和服 画面 人 人们 人站 房子 增建 中间 灯笼 光源 没有 木墙 唯一 家家 装饰 穿 前 小 对着 图中 站着不动 日本 一种 这件 繁星 服装 宁静 下 静静地 闪耀着 背对 夜间 镜头 氛围",
    "student": []
  },
  {
    "id": "BG_AronaRoom_In.jpg",
    "text": "地板 房间 前 铺 感 窗户 蓝色 白板 光线 窗外 课桌 一种 浅蓝色 东西 教室 一片 里 大 椅子 水域 一间 没有 墙壁 一块 瓷砖 充足 空间 一扇 浅蓝 空间感 墙上 开放 漆成 排 一面",
    "student": []
  },
  {
    "id": "BG_CS_PV4_155_2.jpg",
    "text": "长长的 天空 一把 悬疑 握 情绪 一双 女人 紧张 上 黑暗 连衣裙 留着 中有 靴子 大枪 黑色 脚 星星 直发 连衣 背景 瞄准 白色 长长 穿着 踩 衣裙 观众 双手",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_UtnapishtimBridge_V2_3.jpg",
    "text": "地板 中 花盆里 散落 整个 照亮 材料 进入 生产力 笔记本电脑 天花板 协作 区域 笔记本 电脑 玻璃 人们 桌子 一种 生产 摆放 浅色 工作 天花 几排 里 允许 花盆 自然光 椅子 坐在 墙壁 摆放着 自然 巨大 空间 制成 植物 开放 展示 笔记 氛围",
    "student": []
  },
  {
    "id": "BG_BuildingCorridor2_Night.jpg",
    "text": "地板 房间 天花板 黑暗 上 窗户 无菌 物体 光线 门 人 明亮 墙 闪亮 空荡荡 天花 气氛 里 金属 反射 荡荡 表面 没有 墙壁 金属板 光滑 瓷砖 充足 制成 墙上 空荡 都 灯光 寒冷",
    "student": []
  },
  {
    "id": "BG_ClassRoom2_Night.jpg",
    "text": "地板 房间 做 窗户 蓝色 物体 窗帘 桌子 东西 教室 安装 前面 表面 墙壁 充足 漆成 物 展示 部分 大部 照亮 材料 照进来 平面 桌椅 设计 长方形 方形 大量 框架 靠背 一排 织物 自然 起来 墙上 呈 简单 矩形 下面 排成 书 木制 上 很 光线 记号 图 好 来说 抽屉 里 长方 自然光 椅子 没有 一间 光滑 瓷砖 纸 很大 墙面 面对 透过 平坦 这幅 座椅 一组 组织 白板 记号笔 遮挡 进来 玻璃 看起来 金属 占据 空间 制成 大部分 有序 照进 看起",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_30.jpg",
    "text": "地板 房间 清晰 目的 细节 中心 窗户 水滴 幅 留着 平衡 被遗弃 阴郁 阴影 动画 匀称 增加 后 小说 墙壁 站 建筑 都 穿着 中 作品 碎片 握 看着 正带 辅助 图形 两个 角色 相间 描绘 靴子 表情 比例 辅助工具 刻画 艺术作品 明暗 带 发出 提示 灯光 人物 悲伤 助工 并排 暗 工具 提供 黑白 上 很 用于 好 长发 视觉 看 世界末日 里 动漫 光 写作 似乎 逼真 世界 废弃 向下 练习 白相 这幅 图画 位置 黑暗 严肃 图中 构图 末日 手 微弱 艺术 到处 黑色 遗弃 演讲 占据 反射 服装 背景 还 黑白相间 下文 粉丝 上下文 分明 场景 碎 氛围",
    "student": [
      "Aris",
      "Aris"
    ]
  },
  {
    "id": "BG_DesertResidence.jpg",
    "text": "天空 色调 棕色 组成 小 屋顶 树 茅草 米色 飘着 包围 几朵 云 蓝色 村庄 一根 中有 木屋 小木屋 湛蓝 电线杆 电线 几棵 背景 建筑 沙漠 沙丘 前景 场景 晴朗 展示",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_01_Blur.jpg",
    "text": "中 愉快 情绪 看着 女人 城市 一条 白衬衫 女性 上 细节 面带 丰富 画面 明亮 黑 多彩 汽车 很多 三个 面带微笑 街道 服装 丰富多彩 镜头 友好 背景 一起 站 裤子 建筑 微笑 都 穿着 衬衫",
    "student": [
      "Hanako",
      "Azusa"
    ]
  },
  {
    "id": "BG_Rooftop_Night.jpg",
    "text": "夜晚 蓝色 幅 术家 感觉 橙色 传统 码头 球体 大 画 水域 天际线 建筑 但水 神奇 笔刷 创作 绘画 前景 一幅 灯火 描绘成 中 天空 建筑物 高层建筑 材料 意味 描绘 效果 发光 程序 星星 景色 攘攘 布满 数码 不是 数字 美丽 使用 和平 创造 呈现出 繁华 呈现 色调 艺术家 水 暖色调 工具 提供 熙攘 平静 上 元素 算机 图 来说 通明 现出 椅子 采用 计算机程序 暖色 水面 白点 这幅 紫色 天际 组成 不同 绘制 小 城市 熙熙攘攘 一种 艺术 一片 意味着 增添 高层 灯火通明 绘成 宁静 月亮 计算 计算机",
    "student": []
  },
  {
    "id": "BG_CommitteeRoom_Night_Blur.jpg",
    "text": "两扇 房间 公室 上 办公 蓝色 窗户 白板 电脑 进来 看起来 各样 桌子 东西 各有 像是 教室 中间 很多 办公室 大 自然光 一张 一块 墙壁 自然 起来 各种各样 都 两边 一台 漆成 看起",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_59.jpg",
    "text": "字体 不祥 上面 上 黑暗 感觉 末日 来临 不好 看起来 效果 一种 即将来临 事情 好像 像是 黑色 刻 写 表面 将来 背景 发生 即将 白色 起来 看起 文字",
    "student": []
  },
  {
    "id": "BG_CS_PV4_074_2.jpg",
    "text": "天空 日落 平静 上 倒映 云 优美 感觉 画面 人 中有 一种 形成 平和 景色 宁静 沉稳 水面 美丽 一幅 文字",
    "student": []
  },
  {
    "id": "BG_CS_PV4_150.jpg",
    "text": "长长的 中飘着 天空 紫色 前 面部 清晰 幻想 女性 中性 黑暗 优雅 云 右手 乌云密布 直 光线 感觉 角色 一根 粉红 效果 前方 密布 神秘 裙子 长 红色 喜怒无常 黑色 表情 增加 一头 清晰可见 粉红色 服装 喜怒 直视 背景 站 无常 乌云 魔法 充足 长长 神奇 穿着 阴谋 魔杖 白发 场景 展示 人物",
    "student": []
  },
  {
    "id": "BG_BuildingCorridor2.jpg",
    "text": "地板 这幅 房间 照亮 宽敞 维护 材料 天花板 上 荧光 左侧 很 无菌 瞥见 清洁 门 感觉 未来主义 元素 缺乏 人 描绘 一排 明亮 图 墙 好 一种 闪亮 这扇 暗示 营造 环境 天花 干净 超然 东西 大而 荧光灯 里 金属 半开 光灯 表面 增添 似乎 没有 临床 墙壁 金属板 氛围 光滑 瓷砖 白色 未来 相同 制成 家具 现代 灯光 都 物品 印象 场景 金属门 后面 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_091.jpg",
    "text": "中 天空 下垂 故事 肢体 面部 情绪 语言 挑战 感到 面临 困难 脸上 白衬衫 上 黑暗 中性 代表 阴天 水滴 形象 基调 感觉 展示 画面 角色 描绘 一种 黑 嘴角 闭着 用来 增加 表情 长直发 眼睛 沮丧 忧郁 似乎 背景 阴沉 传达 头发 蓝眼睛 裤子 站 长直 作 斗争 穿着 都 雨 简单 表明 场景 衬衫 人物 悲伤",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_28.jpg",
    "text": "一把 地上 情绪 白袜子 脸上 袜子 平静 上 严肃 短而直 右手 蓝色 图中 放在 人 一种 黑 表情 脚 一张 椅子 坐在 背景 深蓝色 专注 左手 头发 剪刀 深蓝 纸 穿着 鞋子 白点",
    "student": []
  },
  {
    "id": "BG_PartyRoom_Night.jpg",
    "text": "地板 挂 房间 里面 铺 天花板 上 优雅 做 蓝色 窗户 进来 桌子 硬木 摆放 浅蓝色 长 天花 气氛 吊灯 枝形吊灯 很多 大 中央 自然光 桌布 椅子 一盏 墙壁 摆放着 自然 白色 浅蓝 都 两边 漆成 周围 正式",
    "student": []
  },
  {
    "id": "BG_IndoorPlaza_Night2.jpg",
    "text": "地板 这幅 两扇 中 建筑物 空虚 入口 情绪 带有 办公 天花板 玻璃门 窗户 物体 幕墙 画面 人 玻璃 现代化 明亮 图 一种 大楼 天花 混凝土 一座 空无一人 大 贫瘠 没有 外面 墙壁 有着 玻璃幕墙 建筑 巨大 空间 空间感 制成 大理石 大理 现代 灯光 来自 空虚感 展示 创造 办公大楼",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_87.jpg",
    "text": "网站 出版物 脸部 清晰 应用 出版 黑白 细节 严肃 很 光线 右侧 适用 构图 画面 人 明亮 好 锐利 黑白照片 表情 程序 质量 高 中央 光源 直视 充足 社交 应用程序 印刷 来自 包括 媒体 镜头 人物 脸",
    "student": []
  },
  {
    "id": "BG_CS_PV4_139.jpg",
    "text": "连接 蓝白 可能 互联 上面 轮廓 联网 蓝色 字母 相间 网络 互联网 粗体 垂直 写 延伸 重新 标志 字 似乎 背景 深蓝色 深蓝 白色 两侧 线条 请求",
    "student": []
  },
  {
    "id": "BG_CS_PV4_107.jpg",
    "text": "远处 天空 紫色 手里 看着 城市 具有 玻璃窗 上 幻想 风格 两个 窗外 人 玻璃 有云 粉红 人们 长发 人站 红色 黑色 看到 大 动漫 粉红色 平台 太阳 衣服 白色 一群 一扇 手机 穿着 面对 景观",
    "student": []
  },
  {
    "id": "BG_CS_PV2_52.jpg",
    "text": "一把 散落 缠绕 窗户 直 摇摇欲坠 闪电 领带 低头 武器 大 手柄 画 墙壁 枪 结实 建筑 穿着 附件 展示 中 天空 碎片 建筑物 握 看着 瓦砾 脸上 白衬衫 女性 很长 角色 描绘 黑 表情 阴暗 带 呈 周围 双手 衬衫 远处 大又圆 握把 睫毛 废墟 一丝 上 枪管 图 长发 大枪 缺失 来说 系着 一座 里 眼睛 决心 破碎 动漫 摇摇 似乎 白色 多云 这幅 紫色 手里 黑色领带 城市 黑暗 严肃 手指 一种 毁 长 黑色 背景 军用 头发 裤子 高大 手持",
    "student": [
      "Hina"
    ]
  },
  {
    "id": "BG_View_Sky2_Night.jpg",
    "text": "中 天空 夜空 满月 色调 月光 闪烁 不同 照亮 微黄 光芒 云 蓝色 薄 优美 感觉 画面 人 描绘 明亮 一种 细 蓬松 闪耀 平和 星星 布满 深蓝色 大小 宁静 带 深蓝 白色 月亮 闪烁着 云有 形状",
    "student": []
  },
  {
    "id": "BG_Beachside_Night.jpg",
    "text": "中 天空 这幅 建筑物 水 夜晚 看不见 平静 黑暗 很 感觉 未来主义 人 中有 波浪 一种 不见 神秘 空无一人 星星 画 没有 背景 建筑 未来 海滩 点亮 主义",
    "student": []
  },
  {
    "id": "BG_CS_Arona.jpg",
    "text": "长长的 身后 前 女孩 毛衣 书桌 一条 头靠 蓝色 窗户 教室 一头 一件 直发 手上 坐在 一间 背景 裤子 白色 一扇 长长 穿着",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoCastleSquare.jpg",
    "text": "远处 长凳 天空 阳光 明媚 城堡 通往 阳光明媚 路边 路 树 晴朗 一条 光明 这条 包围 道路",
    "student": []
  },
  {
    "id": "BG_CS_PV2_51.jpg",
    "text": "看着 浅 黑白 上 严肃 两个 直 相间 留 长 表情 双臂 灰色 一起 背景 对方 黑白相间 衣服 站 头发 交叉 穿着 都 人物 白相",
    "student": []
  },
  {
    "id": "BG_CS_PV4_163.jpg",
    "text": "地板 房间 组成 照进来 里面 铺 窗户 很 框架 阳光 进来 玻璃 明亮 空 墙 大而 大 金属 几块 没有 一间 瓷砖 白色 一扇 墙上 家具 物品 开放 照进 一面 透过",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_23.jpg",
    "text": "长长的 中 这幅 配黑 蓝光 围着 女孩 一束 看着 制服 脸上 一条 右边 黑白 上 左边 严肃 白衬衫 蓝色 窗户 很 直 门 相间 走廊 低头 明亮 线 来说 长 地面 遮住 窗 表情 黑色 中间 一头 亮 脖子 画 背着 刘海 背包 背景 前额 墙壁 黑白相间 头发 带 裤子 围巾 白色 瓷砖 较暗 肖像 制成 校服 长长 灯光 穿着 鞋子 衬衫 可能 黑发 正 白相",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_ShoppingMall.jpg",
    "text": "地板 房间 壁画 喷泉 小 进入 水从 城市 天花板 盆 窗户 光线 高高的 高高 抛光 描绘 流出 空 艺术品 艺术 天花 大而 盆里 外 大型 大 中央 夜景 椅子 时尚 墙壁 氛围 流入 自然 巨大 充足 空间 白色 大理石 大理 墙上 现代 开放 漆成 装饰 一幅 弯曲 一面 几把 下面",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_40.jpg",
    "text": "天空 紫色 手里 前 清晰 脸上 细节 黑暗 严肃 很 光线 长着 人 中有 好 红色 表情 一颗 清晰可见 星星 水晶 背景 衣服 站 头发 带 白色 穿着 双手 人物",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_07.jpg",
    "text": "身后 中 一把 前 站成 剑 看着 女人 鲜艳 总体而言 人群 脸上 具有 幻想 设计 风格 严肃 右手 图中 编着 连衣裙 人 总体 身穿 粉红 一排 人们 手 明亮 长发 中有 长裙 辫子 长 红色 动画 多彩 一名 手牵着 表情 一头 白袍 色彩 一件 粉红色 前面 长袍 色彩鲜艳 星星 连衣 紧握 动漫 一起 背景 梦幻 面前 成 站 头发 带 五颜六色 白色 一群 领高 漩涡 女子 裙摆 穿着 衣裙 包括 双手 粉 形状 穿 梦幻般",
    "student": [
      "Mika"
    ]
  },
  {
    "id": "BG_View_ShanMountain.jpg",
    "text": "这幅 天空 岩石 建筑物 小 成荫 山谷 一条 树木 绿油油 云 蓝色 山上 风景 山脉 土路 村庄 通向 描绘 郁郁 绿树 流经 一边 到处 房子 蓬松 画 露出 草地 河 氛围 另一边 这条 清澈 宁静 建筑 河流 都 郁郁葱葱 美丽 一幅 晴朗 葱葱 和平 绿树成荫 穿过 油油",
    "student": []
  },
  {
    "id": "BG_CS_PV4_5_10_2.jpg",
    "text": "地板 房间 上面 材料 城市 记事本 两把 上 蓝色 窗户 铺成 电话 电脑 相间 桌子 国家 干净 看到 大 标志 景色 前面 一张 椅子 记事 没有 墙壁 另一面 瓷砖 白色 一扇 制成 两面 旗帜 一台 靠垫 装饰 面对 一面 专业 蓝白 放着 公司 氛围",
    "student": []
  },
  {
    "id": "BG_Hotelcorridor2.jpg",
    "text": "地板 开口 木制 上面 材料 固定装置 维护 一条 天花板 上 狭长 黑暗 区域 窗户 很 物体 光线 门 饰品 走廊 墙 好 浅色 阴影 天花 干净 装置 里 固定 定装 装饰品 没有 墙壁 白色 充足 制成 狭长的 大理 大理石 都 两边 物品 漆成 装饰 氛围",
    "student": []
  },
  {
    "id": "BG_ValkyrieOffice2.jpg",
    "text": "地板 房间 上面 进入 铺 办公 上 窗户 蓝色 很 光线 几张 白板 电脑 几扇 桌子 好 这是 里 写 自然光 一张 椅子 一块 墙壁 瓷砖 几盏 自然 打开 空间 外观 制成 墙上 现代 已经 灯 使用 一面 几把 专业 笔记",
    "student": []
  },
  {
    "id": "BG_LuxuriousRooms2.jpg",
    "text": "地板 上放 房间 木制 脚板 上面 板 图案 上 窗户 卧室 床上 大床 窗帘 床头柜 桌子 床头 一瓶 大灯 小桌子 大 窗前 中央 一张 一间 一盏 墙壁 有条纹 白色 一扇 条纹 墙上 床边 漆成 小桌 拉着 一面 花",
    "student": []
  },
  {
    "id": "BG_CS_PV_21.jpg",
    "text": "地铁 座位 ImageContent 进入 里面 窗户 蓝色 人 空 内部 车是 一辆 里 写 自然光 车 没有 自然 墙上 都 两边 展示 牌子 车厢",
    "student": []
  },
  {
    "id": "BG_BigPlaza_Sunset.jpg",
    "text": "天空 阳伞 户外 上面 铺 桌椅 一条 树 阳光 几张 明媚 鹅卵石 桌子 遮阳伞 环绕着 街道 遮阳 光明 阳光明媚 鹅卵 建筑 下 卵石 环绕 晴朗",
    "student": []
  },
  {
    "id": "BG_Storage_Night.jpg",
    "text": "地板 木头 房间 上面 照亮 照进来 上 做 蓝色 窗户 白板 光线 很 进来 梯子 桌子 好 浅蓝色 地毯 亮光 很多 写 自然光 书架 椅子 一块 墙壁 自然 浅蓝 墙上 照进 漆成 一面 展示 另一面 笔记",
    "student": []
  },
  {
    "id": "BG_ClassCorridor_Night.jpg",
    "text": "地板 色调 木制 一条 狭长 做 蓝色 窗户 左侧 昏暗 门 画面 走廊 一排 一边 里 木板 没有 墙壁 另一边 宁静 狭长的 家具 灯光 来自 祥和 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_084.jpg",
    "text": "长长的 这幅 臀部 整个 皮夹 右边 女性 黑暗 区域 怪异 基调 放在 画面 角色 描绘 微弱 阴影 神秘 皮夹克 黑色 眼睛 一件 直发 画 光源 背景 有着 夹克 白色 戴着 长长 手套 穿着 双手",
    "student": []
  },
  {
    "id": "BG_CS_PV4_004.jpg",
    "text": "一把 马尾 直 红色 大 后 紧身 手柄 画 直视 站 身 穿着 都 女性 紧张 很长 基调 角色 高跟鞋 明亮 靴子 气氛 表情 形成 袖子 亮 马尾辫 硬 衣服 面 瞄准 双手 人物 分 不祥 睫毛 无表情 枪管 很 画面 白 领口 衬托 以上 大枪 支枪 中间 高 眼睛 长到 动漫 一件 脖子 紧身衣 袖口 每个 白色 领子 紧 这幅 前 直绕 小 梳成 脚踝 黑暗 对比 图中 一种 前方 留 手腕 长 黑色 忧郁 服装 背景 外面 颈 头发 纽扣 握枪 脸",
    "student": []
  },
  {
    "id": "BG_CS_PR_00.jpg",
    "text": "字体 带有 风格 形象 活力 z 创新性 使 增加 丰富多彩 专注 未来 引人注目 观众 前景 脱颖而出 进步 中 引人 几何 透明 创新 看似 随机 设计 感 具有 图案 产品 代表 丰富 明确 字母 注意力 明亮 效果 排列 发光 三角 多彩 充满活力 大小 数字 可能 主义 技术 前瞻 上 颜色 很 未来主义 艺术品 视觉 宣传 用来 高科技 一件 似乎 活动 外观 现代 抓住 成为 强调 前瞻性 组成 不同 角形 注意 主要 写成 一种 三角形 艺术 充满 色彩 焦点 背景 注目 科技 模式 时尚 公司 脱颖",
    "student": []
  },
  {
    "id": "BG_CS_PV4_102.jpg",
    "text": "眼镜 衬衫 蓝天 蓝天白云 细节 窗台 很 留着 看起来 好 长发 捂着 一名 黑色 彩色 捂着脸 坐在 窗台上 背景 白云 白色 戴着 台上 女子 起来 穿着 双手 看起 西装 悲伤",
    "student": [
      "Kanna"
    ]
  },
  {
    "id": "BG_UnderGroundAuction2_Night.jpg",
    "text": "这幅 或门 安静 空虚 整个 一排排 对着 看不到 蓝色 窗户 昏暗 观众席 描绘 礼堂 一排 图 空 正对着 混凝土 不到 空旷 大屏幕 大礼 舞台 排排 椅子 墙壁 制成 墙上 屏幕 灯光 都 观众 后面 大礼堂 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Abydos_06.jpg",
    "text": "木头 盏灯 盖子 房间 上面 照亮 上 做 窗户 百叶 笔记本 后面 一盏灯 粉红 桌子 红色 叶窗 这支 笔 黑色 封面 百叶窗 粉红色 一张 钢笔 一盏 白色 笔尖 一扇 一支 展示 线条 笔记",
    "student": []
  },
  {
    "id": "BG_DecagrammatonFront_Night.jpg",
    "text": "长长的 远处 天空 中 满月 草 地上 散落 这幅 建筑物 不祥 对着 树木 黑暗 怪异 摇摇欲坠 感觉 深色 人 升起 一种 冉冉 危险 阴影 冉冉升起 细 小树 潜伏着 中间 高 潜伏 摇摇 一件 路 长满 画 孤独 背对着 背景 阴暗 站 高大 建筑 背对 长长 穿着 灌木 一轮 外套 多云 树枝 前景 伸向 周围 场景 杂草 镜头 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_71.jpg",
    "text": "天空 紫色 地区 投 光芒 平静 云 蓝色 阳光 阳光灿烂 感觉 画面 人 明亮 粉红 灿烂 想要 手 一种 红色 好像 背后 伸出 平和 粉红色 手上 温暖 背景 太阳 宁静 下 伸向 前景 周围 触摸 彩色",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_55.jpg",
    "text": "imagecontent 黑色 白色 字体 元素 特征 写 难以 一种 辨认 难以辨认 没有 背景 文本 文章 篇文章",
    "student": []
  },
  {
    "id": "BG_AriusStreet.jpg",
    "text": "天空 沉沉 整个 屋顶 阴沉沉 两旁 一条 看不到 铺成 怪异 建造 摇摇欲坠 画面 人 被遗弃 鹅卵石 迹象 尖 汽车 不到 遗弃 高 铺满 摇摇 街道 没有 阴沉 鹅卵 建筑 卵石 生命 都 老 石头 氛围",
    "student": []
  },
  {
    "id": "BG_OldHouseCorridor.jpg",
    "text": "绿色 地板 挂 木地板 房间 通往 长而窄 不同 华丽 天花板 做 光线 门 几扇 相间 走廊 天花 红白 画 墙壁 瓷砖 充足 几幅 灰泥 墙上 两边 装饰",
    "student": []
  },
  {
    "id": "BG_CS_PV4_028.jpg",
    "text": "实现 地板 房间 深度 上面 清晰 生动 细节 风格 蓝色 幅 直 细致 留着 桌子 带来 注重 前面 照明 墙壁 未来 都 穿着 鞋子 插图 中 鲜明 看着 设计 感 具有 女性 二十 二十岁 把手 放在 明亮 主题 排列 十岁 围坐 比例 形成 中央 身体 设置 数字 一群 起来 灯光 周围 人物 主义 透视 特征 面部 霓虹 提供 精心 上 很 未来主义 人 处理 好 个人 画画 大褂 里 一张 似乎 坐在 白色 外观 霓虹灯 现代 讨论 围坐在 绘制 天花板 对比 看起来 白大褂 一种 天花 长 黑色 实验 头发 裤子 左右 屏幕 看起 时尚",
    "student": [
      "Fuuka",
      "Ui"
    ]
  },
  {
    "id": "BG_CS_Millenium_30.jpg",
    "text": "远处 中 这幅 天空 立面 闪烁 透明 高层建筑 高速 进入 尖尖 城市 设计 高速公路 钢铁 蓝色 光线 未来主义 室内 玻璃 描绘 网络 效果 图 一种 大楼 天大 火箭 细 顶部 一座 道路 船 允许 高 摩天 这座 星星 高层 摩天大楼 深蓝色 位于 自然 建筑 一艘 未来 深蓝 制成 现代 前景 尖端 公路 时尚 景观 繁华 主义",
    "student": []
  },
  {
    "id": "BG_DecagrammatonLabortory_Night.jpg",
    "text": "地板 散落 碎片 仓库 出 投射 上 黑暗 被忽视 时间 窗户 怪异 光线 感觉 画面 进来 描绘 一种 营造 阴影 生锈 遗弃 忽视 金属 破碎 推移 墙壁 制成 都 已经 废弃 透过 氛围",
    "student": []
  },
  {
    "id": "BG_SeashoreRocks.jpg",
    "text": "远处 水体 天空 岩石 组成 伸入 平静 皑皑 蓝色 很 山脉 画面 明亮 看起来 海岸 水是 白雪 一座 蓬松 水中 大 白雪皑皑 平和 岸线 巨石 似乎 背景 深蓝色 白云 深蓝 数字 起来 绘画 一幅 插图 看起 海岸线 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_141_5.jpg",
    "text": "长长的 地板 挂 通往 霓虹 小 入口 城市 一条 上 黑暗 空间站 窗户 蓝色 门 未来主义 走廊 明亮 看起来 像是 看到 金属 没有 墙壁 建筑 看起 未来 空间 霓虹灯 制成 起来 长长 墙上 都 格栅 景观 主义",
    "student": []
  },
  {
    "id": "BG_TrinityClassRoom_Night.jpg",
    "text": "淡蓝 地板 挂 房间 学习 宽敞 进入 桌椅 上 天花板 做 蓝色 窗户 光线 淡蓝色 人 看起来 排列 天花 吊灯 通明 像是 教室 枝形吊灯 几排 里 大 木板 前面 没有 一间 灯火通明 墙壁 区 几盏 自然 充足 起来 灯 漆成 看起 灯火",
    "student": []
  },
  {
    "id": "BG_CS_Arius_08.jpg",
    "text": "夜空 满月 脸上 女性 细节 黑暗 严肃 很 光线 角色 粉红 好 长发 长裙 红色 繁星 表情 远方 点点 高 动漫 粉红色 繁星点点 背景 有着 带 白色 星点 穿着 展示",
    "student": [
      "Mika"
    ]
  },
  {
    "id": "BG_ResortLobby.jpg",
    "text": "地板 花盆里 铺 一条 上 天花板 狭长 窗户 很 人 走廊 天花 东西 灰色 里 高 大 花盆 没有 墙壁 成 瓷砖 白色 制成 狭长的 植物 都 两边",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_35.jpg",
    "text": "中 这幅 紫色 肤色 脸上 白衬衫 女性 严肃 怪异 角色 花朵 描绘 粉红 图 黑 神秘 红色 表情 长直发 动漫 粉红色 画 背景 苍白 带 裤子 长直 穿着 衬衫 氛围",
    "student": [
      "Atsuko"
    ]
  },
  {
    "id": "BG_CS_PV4_123.jpg",
    "text": "扰流板 整个 握 夜晚 照亮 路灯 脸上 感 雨夜 黑白 女性 黑暗 严肃 注意 轮辋 很 长着 专心 感觉 装束 画面 角色 相间 看起来 一种 前方 驾驶 长发 暗示 气氛 红色 使 跑车 道路 车是 多雨 一辆 黑色 表情 方向 增加 方向盘 眼睛 决心 动漫 正在 开车 背景 直视 速度 红 黑白相间 衣服 专注 带 看起 一套 起来 穿着 力量 夜间 双手 表明 专业 展示 后面 这辆 白相",
    "student": []
  },
  {
    "id": "BG_CS_PV4_093.jpg",
    "text": "医院 人留 城市 病号 病床 上 窗户 躺 人 长发 闭着 双臂 看到 病号服 眼睛 一件 金色 背景 胸前 白色 交叉 穿着 景观",
    "student": []
  },
  {
    "id": "BG_WinterRoad_Night.jpg",
    "text": "中 天空 光秃 光秃秃 泥土 闪烁 岩石 小路 雪 一条 树木 覆盖 条 蓝色 秃秃 筑成 风景 通向 明亮 树上 白雪 树林 星星 冬天 背景 树枝 穿过",
    "student": []
  },
  {
    "id": "BG_CS_Arona_02.jpg",
    "text": "地板 课桌椅 房间 女孩 一侧 桌椅 脸上 上 严肃 做 蓝色 窗户 兔子 一排 课桌 长发 耳朵 教室 表情 里 前面 直视 墙壁 站 瓷砖 带 白色 戴着 校服 穿着 漆成 镜头 正",
    "student": []
  },
  {
    "id": "BG_TrainStation_Night.jpg",
    "text": "长凳 中 天空 火车站 火车 建筑物 整个 上面 看不见 栅栏 空间站 云 蓝色 基调 画面 悬垂 不见 迹象 车站 文明 写 金属 前面 一张 似乎 没有 背景 偏远 宁静 建筑 空间 地方 很大 晴朗 名称 祥和",
    "student": []
  },
  {
    "id": "BG_RuinUndergroundPassage_Night.jpg",
    "text": "地板 挂 二楼 通往 房间 灯具 天花板 黑暗 上 做 窗户 怪异 门 楼梯 被遗弃 几个 空 墙 天花 混凝土 内部 里 遗弃 似乎 没有 瓷砖 建筑",
    "student": []
  },
  {
    "id": "BG_IndoorPlaza_Night.jpg",
    "text": "地板 这幅 整个 上面 里面 玻璃门 做 窗户 很 铺成 光线 门 把手 人 走廊 描绘 玻璃 明亮 图 空 进来 艺术 艺术品 闪亮 东西 干净 垫子 地毯 大 光泽 没有 墙壁 照射 光滑 瓷砖 巨大 充足 白色 左右 两侧 现代 都 两边 灯光 装饰 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_003.jpg",
    "text": "这幅 星空 前 站成 透明 漆黑 中心 面向 框架 怪异 明亮 粉红 一排 人们 圆顶 人站 神秘 红色 顶部 圆形 口袋 一片 里 金属 粉红色 画 结构 背景 插 氛围 照射 衣服 建筑 白色 一群 底部 灯光 穿着 双手 出来",
    "student": []
  },
  {
    "id": "BG_CS_PV4_037.jpg",
    "text": "前 漫画 条 人 白 人站 程式 动画 红色 金属 服装 似乎 背景 程式化 手套 来自 都 伸向 观众 戴 前景 双手 人物",
    "student": []
  },
  {
    "id": "BG_BusStation_Night.jpg",
    "text": "长凳 蓝光 公交车 公交 上面 ImageContent 城市 一条 树木 公交车站 两个 人 车站 大屏幕 里 写 金属 标志 高楼 街道 没有 背景 塑料 制成 屏幕",
    "student": []
  },
  {
    "id": "BG_ConstructionSite.jpg",
    "text": "中 自卸 附近 建筑工地 重机 黑白 上 起重机 框架 建筑工人 车辆 人 几个 大楼 人站 工作 脚手架 几辆 起重 地面 一辆 大型 金属 这座 卡车 正在 脚手 工人 建筑 停 施工 工地 周围 包括 彩色 建设",
    "student": []
  },
  {
    "id": "BG_ShanPresident_Night.jpg",
    "text": "地板 挂 暗 房间 木制 整个 上面 华丽 一条 上 黑暗 做 窗户 门 几扇 走廊 通向 排列 神秘 长 吊灯 光亮 雕刻 大 表面 椅子 没有 墙壁 大理石 墙上 大理 砌成 靠墙 几把 石头 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_15.jpg",
    "text": "远处 中 天空 这幅 建筑物 不祥 城市 瓦砾 上 中心 黑暗 窗户 很 怪异 闪电 人站 飞 气氛 好像 很多 伸出 高 画 阴暗 背景 不 清楚 衣服 建筑 白色 一群 都 穿着 手臂 多云 闪着 一堆",
    "student": [
      "Himari"
    ]
  },
  {
    "id": "BG_Wilderness.jpg",
    "text": "中 天空 岩石 点缀着 棕色 荒芜 树木 几朵 云 蓝色 山脉 明亮 迹象 阴影 地形 地面 一片 没有 背景 植被 沙漠 点缀 沙丘 生命 场景 景观 干燥",
    "student": []
  },
  {
    "id": "BG_ConventionHall3.jpg",
    "text": "绿色 天空 设计 树木 钢铁 包围 云 窗户 蓝色 形象 幕墙 建造 展示 几扇 人 玻璃 明亮 看起来 几个 混凝土 一座 大型 蓬松 外面 绿色植物 玻璃幕墙 建筑 起来 植物 现代 散步 看起 时尚 进步 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV2_43_2.jpg",
    "text": "这幅 成为 引人 复杂 常春 深度 上面 入口 宏伟 爬满 华丽 感 上 细节 颜色 窗户 建造 门 感觉 高高的 主 高高 人 维度 描绘 拱形 图 一种 古老 空灵 爬满了 视觉 注重 阴影 神秘 来说 使 一座 大而 雕刻 增加 大 现实 这座 现实主义 照明 画 手绘 墙壁 教堂 梦幻 品质 逼真 注目 高大 尖顶 拱门 建筑 巨大 梦幻般 一扇 引人注目 灯光 柔和 藤蔓 印象 装饰 废弃 一幅 插图 使用 常春藤 石头 主义",
    "student": []
  },
  {
    "id": "BG_EriduTowerRooftop_Night.jpg",
    "text": "远处 天空 满月 船只 小 霓虹 ImageContent 城市 上 中心 风格 蓝色 幕墙 未来主义 玻璃 圆滑 码头 一座 一片 大型 写 标志 星星 水域 深蓝色 光滑 玻璃幕墙 深蓝 建筑 数字 未来 巨大 霓虹灯 环绕 周围 插图 景观 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV2_51_2.jpg",
    "text": "一堵 陷入 薄薄的 房间 故事 肢体 面部 小 重点 语言 低着头 人物 嘴唇 女性 左边 黑暗 哥特 直 元素 感觉 脸色苍白 角色 主题 一种 黑 微弱 暗示 长裙 神秘 长 气氛 白墙 黑色 表情 增加 一头 袖子 里 大 眼睛 发型 暗室 脸色 光 反射 沉思 服装 似乎 光源 背景 薄薄 苍白 站 白色 数字 鼻子 领子 穿着 哥特式 自省 阴谋 叙事 奇幻 插图 展示 可能 黑发 关键",
    "student": []
  },
  {
    "id": "BG_SchaleOperationRoom.jpg",
    "text": "可能 地板 排成 上放 远处 会议 天际 房间 安静 建筑物 射进来 城市 里面 高效 天花板 做 窗户 射进 白板 很 进来 玻璃 人 看起来 几个 用于 墙 硬木 桌子 大楼 天大 全景 天花 东西 形 通明 看到 里 大屏幕 大 摩天 自然光 长桌 前面 一张 椅子 没有 灯火通明 时尚 摩天大楼 灯火 足够 天际线 自然 u 演示 信息 空间 水杯 起来 显示信息 建筑 墙上 屏幕 会议室 现代 周围 专业 看起 几把 坐 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_145.jpg",
    "text": "进一步 头上 垂 性格 红色 增加 粉红色 长袍 梦幻 氛围 站 引人注目 穿着 观众 插图 方式 引人 感 注意力 相间 描绘 明亮 气氛 发光 表情 双臂 袖子 数字 有趣 周围 神秘感 创造 人物 面部 上 运用 很 人 粉红 好 长发 人站 来说 一步 远方 红白 一件 光 一张 肩上 兜帽 白色 几缕 条纹 阴谋 紫色 强调 前 重点 吸引 注意 构图 中有 一种 空灵 神秘 长 负 色彩 背景 头发 注目 胸前 戴着 交叉 空间 飘逸 梦幻般 脸",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_25.jpg",
    "text": "盏灯 房间 制服 脸上 黑白 黑暗 直 门 一盏灯 身穿 低头 看起来 墙 留 电灯 长 一边 使 看 开关 一名 里 年轻 门前 背景 一盏 另一边 站 白色 女子 一扇 起来 墙上 灯光 一面 看起 黑发 手机 正",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_SchoolCafeteria_Night.jpg",
    "text": "地板 座位 房间 木制 进入 里面 一排排 天花板 上 做 蓝色 窗户 人 靠背 一排 几个 系统 桌子 长 天花 通风 大而 里 大 金属 桌面 自然光 排排 椅子 没有 一间 墙壁 瓷砖 自然 白色 制成 开放",
    "student": []
  },
  {
    "id": "BG_CS_PV3_51.jpg",
    "text": "中 投下 海里 马尾 水 女人 脸上 光芒 物体 泳衣 橙色 人 身穿 一名 落下 黑色 表情 远方 温暖 没有 背景 太阳 站 带 安详 女子 扎 周围",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_Dormitory2_Night2.jpg",
    "text": "毯子 排成 地板 枕头 盏灯 旁边 房间 投射 温馨 做 窗户 三张 光线 床上 门 一盏灯 一排 一边 里 木板 床 温暖 每张 一盏 墙壁 另一边 白色 墙上 都 舒适 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_073.jpg",
    "text": "中 蓝光 吸收 光芒 位置 黑暗 中心 包围 蓝色 物质 描绘 明亮 神秘 黑洞 太空 占据 一张 似乎 正在 数字 发出 聚焦 周围 插图",
    "student": []
  },
  {
    "id": "BG_ShanStreet_Night.jpg",
    "text": "中 天空 挂 满月 停着 建筑物 停车 夜晚 屋顶 霓虹 城市 路灯 平静 上 窗户 蓝色 拐角 画面 人 描绘 明亮 汽车 道路 高楼 星星 街道 标志 没有 深蓝色 氛围 大厦 深蓝 建筑 霓虹灯 两侧 高楼大厦 都 拐角处 祥和 街上",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_10.jpg",
    "text": "中 清晰 脚踝 女人 看不见 设计 上 款 很 直 光线 高跟鞋 腿 粉红 不见 尖 长 红色 细 一名 黑色 脚 粉红色 背景 站 带 头发 充足 聚焦 女子 穿着 鞋子 有细 时尚 脸",
    "student": []
  },
  {
    "id": "BG_UnderGroundAuction2.jpg",
    "text": "地板 强调 座位 房间 技术 空虚 上面 设计 平静 上 做 蓝色 铺成 物体 昏暗 感觉 未来主义 画面 类型 人 玻璃 礼堂 抛光 看起来 一种 现代化 配色 专 这是 好像 用来 空旷 创造 大屏幕 大礼 写 里 方案 演讲 舞台 高科技 前面 没有 背景 时尚 墙壁 宁静 专注 瓷砖 演示 白色 未来 空间 外观 起来 制成 屏幕 灯光 都 现代 科技 玻璃墙 印象 地方 媒体 主义 石头 看起 文字 内容 大礼堂 氛围",
    "student": []
  },
  {
    "id": "BG_ShanMountainInside.jpg",
    "text": "庭院 中 岩石 屋顶 四周 华丽 窗户 物体 山脉 人 几个 多层 红色 一座 大型 大 环绕着 前面 没有 背景 瓷砖 建筑 巨大 每层 制成 都 环绕 开放 阳台",
    "student": []
  },
  {
    "id": "BG_Campus_Sunset.jpg",
    "text": "中 天空 叶子 建筑物 城市 树 两旁 一条 树木 照耀 看不到 绿 很 人 玻璃 明亮 多层 汽车 混凝土 不到 空无一人 湛蓝 高 街道 背景 成熟 太阳 建筑 长得 制成 都 晴朗",
    "student": []
  },
  {
    "id": "BG_CS_Arius_04_2.jpg",
    "text": "中 紫色 天际 城市 路灯 上 蓝色 牛仔裤 哭 粉红 手 长发 捂着 红色 一名 牛仔 眼睛 粉红色 年轻 捂着脸 背景 天际线 建筑 白色 女子 穿着 衬衫",
    "student": [
      "Mika"
    ]
  },
  {
    "id": "BG_EriduTowerEntrance_Night.jpg",
    "text": "绿色 这幅 照亮 城市 设计 感 树木 钢铁 中心 蓝色 未来主义 玻璃 描绘 图 注重 充满 内部 大型 环绕着 高楼 这座 结构 氛围 有着 大厦 绿色植物 建筑 未来 制成 植物 高楼大厦 灯光 现代 环绕 科技 周围 时尚 景观 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_110.jpg",
    "text": "网站 渐变 项目 材料 应用 黑暗 蓝色 感觉 适用 玻璃 看起来 效果 一种 带来 神秘 使 好像 黑色 程序 抽象 破碎 正在 背景 起来 应用程序 打印 包括 使用 看起 创建",
    "student": []
  },
  {
    "id": "BG_CommitteeRoom_Night2.jpg",
    "text": "地板 橱柜 房间 上面 做 窗户 几扇 进来 架子 艺术品 桌子 艺术 干净 中间 很多 大 有条理 木板 自然光 一张 没有 墙壁 自然 白色 墙上 漆成 周围 装饰 条理 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_008_2.jpg",
    "text": "天空 人行 建筑物 商品 整个 霓虹 城市 一条 上 云 摊贩 人行道 人 明亮 几个 各样 活力 行道 红色 充满活力 充满 到处 很多 走路 高楼 街道 广告 卖 开车 背景 氛围 发生 大厦 建筑 繁忙 活动 霓虹灯 高楼大厦 都 两边 各种各样 街上",
    "student": []
  },
  {
    "id": "BG_Vault_Night.jpg",
    "text": "地板 这幅 开口 房间 整个 锁 不祥 材料 安全 黑暗 窗户 反光 物体 未来主义 深色 设施 描绘 图 闪亮 门上 气氛 好像 中间 圆形 里 大 金属 高科技 金属材料 没有 墙壁 巨大 未来 一扇 制成 科技 金属门 主义",
    "student": []
  },
  {
    "id": "BG_Park_Erode.jpg",
    "text": "远处 天空 木制 屋顶 深 公园 木杆 树 茅草 栅栏 做成 包围 图中 凉亭 人 有云 粉红 红色 开着 中央 粉红色 几棵 没有 墙壁 白色 周围 动物 花",
    "student": []
  },
  {
    "id": "BG_CityDowntown_Night.jpg",
    "text": "远处 天空 建筑物 霓虹 照亮 城市 设计 一条 感 黑暗 看不到 窗户 未来主义 有大 人 描绘 明亮 汽车 充满 不到 空无一人 看到 标志 色彩 街道 星星 氛围 有着 建筑 未来 霓虹灯 现代 时尚 主义",
    "student": []
  },
  {
    "id": "BG_KivotosStadium2.jpg",
    "text": "这幅 体育场 座位 体育 轨道 一条 画得 上 蓝色 很 直 细致 人 几个 好 人站 长 很多 大屏幕 大 帐篷 跑道 画 椅子 坐在 屏幕 都 两边 跑步 非常 周围 下面",
    "student": []
  },
  {
    "id": "BG_CS_PV4_5_10.jpg",
    "text": "地板 天空 七八 房间 木制 整个 平静 两把 上 窗户 光线 云彩 进来 明亮 桌子 东西 空无一人 文件 看到 里 大 前面 一张 椅子 墙壁 照射 自然 白色 一扇 堆满 面对 乱七八糟 专业 放着 氛围",
    "student": []
  },
  {
    "id": "BG_ForestRailRoad_Fog.jpg",
    "text": "远处 火车 地区 小 上面 蕨类植物 蕨类 维护 轨道 投 光芒 一条 树木 条 很 阳光 花朵 看起来 好 神川 车站 蘑菇 边上 里 写 木板 景色 跑道 长满 温暖 宁静 高大 下 鸟鸣 起来 森林 植物 制成 声 茂密 周围 看起 祥和 穿过 零星",
    "student": []
  },
  {
    "id": "BG_Hangar.jpg",
    "text": "地板 大箱子 房间 通往 二楼 一侧 角落 天花板 上 窗户 蓝色 功能 楼梯 几扇 箱子 几个 几根 浅蓝色 支撑 天花 混凝土 板条箱 大 金属 一段 大箱 堆放 角落里 墙壁 巨大 板条 空间 对面 一扇 浅蓝 开放 金属门 漆成 工业 功能性 展示 梁 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_70.jpg",
    "text": "接触 这幅 握手 空中 蓝天 蓝天白云 代表 表示 手势 互相 一种 手 两只手 裙子 这是 另一只 同意 颤抖 两只 画 欢迎 背景 白云 手套 穿着 都 戴 一只 西装",
    "student": []
  },
  {
    "id": "BG_CS_PV4_020.jpg",
    "text": "长凳 远处 天空 棕色 女孩 上面 看着 公园 树 波浪状 一条 左边 上 右边 云 蓝色 两个 阳光 明媚 留着 把手 粉色 粉红 波浪 中有 长发 包 裙子 东西 红色 系着 波波 剪成 黑色 袋子 蓬松 一头 袖子 一件 粉红色 光明 坐在 背景 头 阳光明媚 围裙 裤子 白色 短发 领子 穿着 都 衬衫 可爱",
    "student": []
  },
  {
    "id": "BG_Amusement_Night2.jpg",
    "text": "长凳 天空 特征 摩天轮 夜晚 照亮 公园 鲜艳 里面 四周 树木 风格 设施 主题 各样 木马 到处 垃圾桶 主题公园 摩天 色彩 星星 卡通 色彩鲜艳 游乐 五颜六色 天轮 垃圾 各种各样 灯光 都 灌木 包括 旋转 夸张",
    "student": []
  },
  {
    "id": "BG_CS_PV4_061.jpg",
    "text": "这幅 天空 一堵 前 棕色 看着 黑暗 严肃 两个 中有 图 长发 彩色 表情 石墙 动漫 星星 金色 镜头 水手服 背景 站 巨大 水手 短发 都 穿着 展示 人物",
    "student": [
      "Hina",
      "Hifumi"
    ]
  },
  {
    "id": "BG_Vault.jpg",
    "text": "地板 房间 侧面 映入眼帘 上面 门开 扇门 映入 上 金库 入眼 把手 人 银行 明亮 银色 眼帘 闪亮 粗体 东西 里 写 大 金属 字 没有 一间 墙壁 巨大 白色 一扇 制成 金属门",
    "student": []
  },
  {
    "id": "BG_ShoppingDistrict.jpg",
    "text": "天空 这幅 购物 商品 维护 城市 看不见 繁荣 商业区 街 一条 商店 玻璃窗 狭长 很 怪异 感觉 人 玻璃 描绘 导航 被遗弃 陈列 各样 图 亚洲 不见 好 一种 通明 好像 空无一人 湛蓝 遗弃 色彩 街道 容易 明亮 商业 招牌 灯火通明 没有 这条 衣服 建筑 狭长的 地方 各种各样 都 两边 很大 鞋子 现代 印象 晴朗 灯火 典型 街上",
    "student": []
  },
  {
    "id": "BG_CS_PV4_142.jpg",
    "text": "长长的 地板 女士 房间 这位 看着 女人 脸上 黑暗 连衣裙 留着 低头 红灯 花瓶 桌子 黑色 小桌子 里 亮 一件 一张 连衣 没有 墙壁 卷发 站 长长 穿着 衣裙 小桌 放着 手机",
    "student": [
      "Shigure"
    ]
  },
  {
    "id": "BG_CS_PV3_53.jpg",
    "text": "中 天空 捕捉到 敬畏 前 小 仰望 照亮 鲜艳 城市 黑暗 颜色 很 山上 捕捉 奇妙 大小不一 明亮 捉到 人站 多彩 一座 兴奋 大型 人带 背景 大小 惊奇 不一 烟花 美 形状 表演",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_Elevator.jpg",
    "text": "地板 两扇 由刷面 制面 状况良好 扇门 天花板 抛光 看起来 墙 天花 一边 电梯 镜面 控制 顶灯 金属 反射 光 面板 墙壁 金属板 拉丝 两扇门 控制面板 发出 看起 良好 一扇 制成 大理石 大理 现代 墙上 起来 使用 展示 状况",
    "student": []
  },
  {
    "id": "BG_CS_PV2_53GF_04.jpg",
    "text": "长长的 中 手里 城市 高分 具有 身穿 分辨率 一名 黑色 看到 一头 窗前 景色 枪 站 女子 一扇 分辨 长长 外套 高分辨率 彩色 辨率 黑发",
    "student": []
  },
  {
    "id": "BG_NewYearFestival_Night.jpg",
    "text": "挂 木制 复杂 建筑物 上面 小路 设计 一条 两旁 树木 感觉 人 传统 大门 中有 日本 一种 雕刻 灯笼 平和 背景 有着 宁静 建筑 沉稳 都 展示 祥和 穿过 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_112.jpg",
    "text": "蓝色 幅 电力 99999 视频 人工 控制 人工智能 面板 未来 数值 照亮 显示器 设计 具有 代表 表示 大写 字母 明亮 描绘 能量 粗体 大写字母 写字 设备 数字 起来 周围 科幻 可能 上以 主义 技术 智能 机器人 研究 很 高级 未来主义 机器 算机 设施 图 系统 实验室 来说 用来 科幻电影 高科技 光 似乎 白色 外观 现代 游戏 这幅 不同 制面 看起来 一种 显示屏 电影 形式 实验 控制论 背景 还 下 控制面板 相关 边框 屏幕 科技 计算 计算机 看起 时尚 概念",
    "student": []
  },
  {
    "id": "BG_OperationRoom2.jpg",
    "text": "地板 中 房间 不同 宽敞 材料 设计 具有 控制室 窗户 很 出来 光线 电脑 未来主义 深色 明亮 几个 桌子 这是 控制 看到 里 大 屏幕显示 金属 光泽 高科技 表面 椅子 没有 外面 墙壁 氛围 光滑 信息 充足 未来 活动 空间 制成 屏幕 灯光 现代 很大 科技 专业 几把 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_105.jpg",
    "text": "深度 地平线 女人 云是 很漂亮 细节 风格 直 感觉 橙色 地平 调色板 阴影 静止 红色 动画 粉红色 水边 腰带 微妙 站 女子 穿着 观众 插图 享受 放慢 捕捉 天空 投下 脸上 光芒 白衬衫 脸颊 渲染 效果 捉到 满足 落下 白皙 光泽 一位 邀请 速度 一抹 苍白 带 夹克 起来 一刻 漂亮 和平 衬衫 远处 微微 赋予 捕捉到 涟漪 一条 一丝 平静 上 反光 光线 维度 画面 皮肤 人 有云 粉红 平和 长袖 一件 年轻 调色 温暖 淡淡 太阳 光滑 微笑 水面 身后 紫色 淡淡的 泛红 重点 落 腰 优美 上系 看起来 一种 长 黑色 宁静 头发 柔和 场景 看起",
    "student": [
      "Himari"
    ]
  },
  {
    "id": "BG_CommitteeRoom_Night.jpg",
    "text": "上放 房间 上面 照进来 照得 蓝色 窗户 白板 几张 进来 桌子 便条 文件 写 大 光 墙壁 两块 很亮 墙上 物品 照进 漆成",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_27.jpg",
    "text": "身后 蓝光 一道 手里 暗 看着 女人 脸上 严肃 蓝色 很 闪电 长发 黑色 表情 眼睛 年轻 背景 有着 裤子 带 白色 穿着 衬衫",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_Arona_04.jpg",
    "text": "中 排成 挂 前 对焦 女孩 清晰 脸上 白衬衫 严肃 白板 光线 一排 课桌 桌子 裙子 蓝 教室 表情 里 长直发 眼睛 镜头 一块 直视 站 蓝眼睛 带 长直 充足 墙上 穿着 衬衫 后面",
    "student": []
  },
  {
    "id": "BG_ResortStreet.jpg",
    "text": "远处 天空 建筑物 荒芜 不同 两旁 一条 颜色 几朵 云 窗户 蓝色 光线 人 明亮 中有 棕榈 空 活力 汽车 充满活力 充满 大 色彩 街道 没有 背景 视线 棕榈树 建筑 充足 都 漆成",
    "student": []
  },
  {
    "id": "BG_Beachside_Sunset.jpg",
    "text": "远处 长凳 天空 投下 建筑物 地平线 橘黄 一条 光芒 平静 上 几朵 云 看不到 物体 路上 后面 除此 人 正落 地平 水是 几条 不到 空无一人 垃圾桶 木板 景色 路 水边 似乎 温暖 没有 太阳 任何人 一抹 何人 建筑 垃圾 海滩 之外 黄色 晴朗 橘黄色",
    "student": []
  },
  {
    "id": "BG_CS_PV4_092.jpg",
    "text": "特别 中 地板 木地板 房间 前 上面 看着 女人 城市 铺 白衬衫 细节 住 窗户 很 一朵 直 窗外 光线 电脑 看起来 桌子 黑 留 好 长 东西 一座 高 大 三个 玫瑰 景色 一张 背景 墙壁 逼真 衣服 站 裤子 头发 白色 红玫瑰 看起 一扇 起来 都 穿着 一台 前景 衬衫 放着 正",
    "student": [
      "Miyako",
      "Chinatsu",
      "Ako",
      "Hina"
    ]
  },
  {
    "id": "BG_ShanVIPRoom_Night.jpg",
    "text": "地板 这幅 挂 两扇 房间 点缀着 奢华 扇门 右边 左边 上 天花板 优雅 做 光线 感觉 通向 描绘 图 桌子 硬木 一种 天花 各有 吊灯 地毯 枝形吊灯 中间 黑色 大 中央 金色 一张 椅子 一块 一盏 墙壁 两扇门 充足 点缀 一扇 两边 漆成 周围 餐厅",
    "student": []
  },
  {
    "id": "BG_ConstructionSite_Night.jpg",
    "text": "几名 自卸 天空 这幅 照亮 建筑工地 漆黑 安全 重机 起重机 云 蓝色 建造 车辆 叉车 随处可见 明亮 钢材 阴影 几辆 起重 混凝土 一座 一片 灰色 大型 这座 星星 画 背景 几层 卸车 停放 安全帽 工人 建筑 戴着 随处 施工 工地 灯光 穿着 背心 自卸车 周围 包括",
    "student": []
  },
  {
    "id": "BG_LockerRoom.jpg",
    "text": "长凳 地板 挂 房间 木制 上面 角落 储物柜 照进来 铺 电视机 玻璃门 荧光 蓝色 窗户 更衣室 很 放在 进来 玻璃 一排 排列 好 干净 列成 荧光灯 排列成 里 大 光灯 自然光 更衣 角落里 顶 墙壁 保养 瓷砖 自然 白色 充足 一扇 墙上 一台 木凳 照进 电视 衣室 刷成",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_53.jpg",
    "text": "中 天空 宇宙 不同 上面 里面 后部 火焰 冒出 云 左侧 蓝色 动机 宇宙飞船 明亮 飞船 几个 蔓延 详细 阴影 喷出 方向 很多 船 金属 正飞 发动 背景 发动机 纹理 一艘 发出 制成 飞行 非常 引擎 这艘",
    "student": []
  },
  {
    "id": "BG_RailWay.jpg",
    "text": "远处 中 天空 火车站 火车 地上 投 具有 高水平 上 飘着 细节 几朵 云 照耀 描绘 明亮 阴影 车站 几列 湛蓝 水平 铁轨 背景 太阳 建筑 下 几座 晴朗 彩色",
    "student": []
  },
  {
    "id": "BG_Onsen.jpg",
    "text": "天空 薄雾 温泉 小 树木 感觉 画面 泉水 升起 通向 描绘 大石头 郁郁 各样 水是 中有 一种 空气 边缘 一边 大石 一座 里 平和 蒸汽 几块 木桥 从中 另一边 清澈 高大 森林 植物 各种各样 郁郁葱葱 多云 葱葱 石头 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_078.jpg",
    "text": "清晰 目的 窗户 想 感觉 易 增加 办公室 冥想 状态 梦幻 传达 Illustrator 充足 穿着 低下 高分 白衬衫 具有 图形 意味 姿势 放在 安宁 不见 膝盖 放松 蓝 气氛 家庭 表情 程序 色彩鲜艳 软件 数字 分辨 adobephotoshop 下头 双手 表明 使用 衬衫 可能 人物 美丽 肢体 面部 书籍 语言 鲜艳 看不见 公室 平静 上 办公 很 光线 桌面壁纸 算机 人 用于 分辨率 艺术品 化 无 看 质量 似乎 椅子 坐在 损失 一扇 计算机程序 打印 壁纸 创建 模糊 身后 紫色 杂志 情况 像素 低下头 一种 艺术 暗示 现象 意味着 封面 桌面 色彩 2D 处于 背景 不 宁静 裤子 下 放大 面壁 高分辨率 计算 场景 计算机 辨率 脸",
    "student": []
  },
  {
    "id": "BG_Gym.jpg",
    "text": "地板 挂 木地板 房间 木制 体育 体育馆 进入 上 天花板 做 窗户 由木梁 人 健身房 明亮 桌子 开 天花 通风 大型 里 木板 自然光 椅子 没有 墙壁 开放式 自然 健身 白色 制成 都 开放 漆成 篮筐 几把 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV3_62.jpg",
    "text": "清晰 女人 人群 细节 风格 第三个 术家 活力 赛跑 受 观看 三个 跑道 前面 画 走 面孔 规模 富有 笔刷 都 穿着 启发 创作 跑步 身上 插图 捕捉 中 体育 看着 情绪 感 白衬衫 女性 明亮 能量 黑 多彩 充满活力 表情 比例 软件 第三 衣服 数字 一群 台上 一大 使用 衬衫 创造 夸张 艺术家 面部 工具 坚定 上 很 阳光 电脑 画面 人 白 跑 一边 看 一座 兴奋 加入 奔跑 平板 高 清晰可见 动漫 正在 大群 红 每个 穿 创建 这幅 体育场 不同 热情 重点 注意 一种 前方 艺术 充满 表现 表现力 服装 短裤 洒 背景 还 运动 裤子 一大群 氛围",
    "student": [
      "Maki",
      "Serika",
      "Kotori"
    ]
  },
  {
    "id": "BG_CS_PV2_68.jpg",
    "text": "中 天空 飞艇 一架 点缀着 建筑物 组成 出 小 高层建筑 投射 城市 光芒 具有 高水平 上 细节 几朵 云 窗户 蓝色 橙色 描绘 明亮 螺旋桨 落下 大型 水平 上空 大 金属 螺旋 高层 温暖 背景 太阳 建筑 点缀 制成 飞行 背面 彩色 景观",
    "student": []
  },
  {
    "id": "BG_View_RuinLabortory.jpg",
    "text": "绿色 天空 这幅 火车 桥 建筑物 侧面 上面 城市 照进来 被忽视 窗户 很 阳光 感觉 进来 一种 大楼 天大 蒙蒙 一座 很多 衰败 高 忽视 摩天 画 灰蒙蒙 背景 摩天大楼 绿色植物 建筑 未来 植物 多云 照进 前景 一列 展示 景观 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_47.jpg",
    "text": "中 这幅 部分 段 供 填写 物体 人 表单 几个 特写 日文 汉字 文件 写 假名 字 一张 画 似乎 没有 背景 某种 信息 白色 纸 片假名 文字 文档",
    "student": []
  },
  {
    "id": "BG_RiverCityDownTown.jpg",
    "text": "深度 云是 条 醒目 窗户 蓝色 直 各样 混凝土 构成 增加 办公室 大型 高楼 街道 清楚 建筑 两侧 都 文字 坚固 照下 绿色 中 天空 娱乐 人行 屏障 投下 做广告 建筑物 地区 一侧 感 产品 树木 图形 服务 饮料 明亮 粗体 行道 湛蓝 蓬松 广告牌 色彩鲜艳 这条 白云 上层 可能 线条 远处 公寓 技术 之间 鲜艳 公室 提供 一条 上 办公 食品 云 光影 宽 有大 人 宣传 来说 照下来 看到 没有 太阳 大厦 住宅 现代 各种各样 下来 晴朗 城市 生长 树 街 安全 栏杆 人行道 棉花 尽头 干净 阴凉 金属 色彩 广告 路 商业 车 高楼大厦 包括 时尚",
    "student": [
      "Hanae"
    ]
  },
  {
    "id": "BG_CS_PV4_104.jpg",
    "text": "中 夜空 毛衣 高分 脸上 具有 蓝色 窗户 牛仔裤 低头 分辨率 长发 看 一名 牛仔 黑色 表情 看到 眼睛 一件 背景 有着 带 女子 一扇 分辨 穿着 高分辨率 彩色 辨率 手机 悲伤",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_22.jpg",
    "text": "中 岩石 散落 不齐 岩壁 不祥 材料 上 黑暗 物体 感觉 未来主义 画面 洞穴 飞船 几个 棱角 一种 危险 神秘 气氛 大而有 黑色 船 金属 中央 表面 巨石 似乎 金属材料 没有 阴暗 某种 一艘 巨大 未来 停 粗糙 制成 而有 参差 周围 参差不齐 人物 形状 这艘 主义",
    "student": []
  },
  {
    "id": "BG_BigPlaza_Night.jpg",
    "text": "天空 挂 伞 建筑物 夜晚 漆黑 城市 路灯 两旁 上 杆子 搭 看不到 几张 画面 桌子 不到 一片 星星 街道 椅子 宁静 建筑 下 都 祥和 氛围",
    "student": []
  },
  {
    "id": "BG_UtnapishtimBridge_V3.jpg",
    "text": "远处 地板 天空 效率 房间 透明 制面 日落 重点 材料 感 设计 控制室 带有 窗户 反光 功能 电脑 未来主义 感觉 有云 玻璃 几个 一种 仪表 按钮 控制 增加 看到 大 电脑屏幕 配备 面板 墙壁 控制面板 未来 制成 屏幕 键盘 现代 开放 美丽 时尚 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_072.jpg",
    "text": "中 天空 投下 云是 光芒 上 照耀 云 蓝色 烟雾 物体 污染 感觉 画面 人 明亮 粉红 看起来 一种 迹象 红色 形成 蓬松 粉红色 平 温暖 没有 太阳 宁静 云层 起来 非常 美丽 晴朗 看起 和平 祥和 形状 动物",
    "student": []
  },
  {
    "id": "BG_Meihuayuan.jpg",
    "text": "地板 挂 木地板 散落 房间 玩具 角落 鲜艳 毛绒玩具 上 天花板 颜色 窗户 几张 饰品 毛绒 看起来 桌子 天花 像是 里 大 室 画 装饰品 椅子 角落里 还 五颜六色 漆着 几幅 起来 墙上 装饰 包括 儿童 游戏 看起",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_26.jpg",
    "text": "这幅 蓝光 金属表面 面部 女人 材料 波浪状 具有 披 上 黑暗 姿势 感觉 未来主义 背上 描绘 波浪 长裙 神秘 东西 发光 高领 黑色 表情 蓬松 观看 金属 长袖 等待 一件 画 表面 闪闪 似乎 正在 背景 平台 卷发 氛围 站 头发 某种 塑料 下 未来 白色 制成 穿着 科幻 表明 闪闪发光 可能 飘逸 主义",
    "student": []
  },
  {
    "id": "BG_ShanVipStreet_Night.jpg",
    "text": "天空 挂 街景 木制 建筑物 屋顶 上 黑暗 人 中有 红色 灯笼 星星 街道 走 氛围 宁静 建筑 两侧 和平 展示 街上",
    "student": []
  },
  {
    "id": "BG_CS_Arona_03.jpg",
    "text": "对称 地板 女孩 上面 清晰 头上 制服 白蓝 生动 细节 面带 蓝色 窗户 形象 感觉 窗帘 桌子 活力 阴影 教室 突出 直视 墙壁 有着 站 蝴蝶 穿着 都 漆成 非常 方式 中 真的 情绪 脸上 相间 一排 明亮 排列 充满活力 表情 中央 扎 墙上 灯光 周围 双手 一面 使用 对焦 颜色 区域 很 画面 人 好 衬托 来说 积极向上 系着 里 写 质量 眼睛 高 摆在 积极 欢快 年轻 椅子 没有 瓷砖 白色 微笑 一扇 校服 均匀 而天 围裙 可爱 前 快乐 叉腰 黑暗 铺成 白板 构图 向上 课桌 一种 这是 充满 面带微笑 字 镜头 面前 头发 下 蝴蝶结 盖",
    "student": []
  },
  {
    "id": "BG_InSideTank_Summer.jpg",
    "text": "泳池 毯子 地板 枕头 房间 系列 玩具 上面 一系列 照亮 铺 左边 上 天花板 空间站 平静 做 充气 画面 相间 窗口 粉红 天花 红色 大 金属 红白 粉红色 床 一张 地球 背景 墙壁 白色 空间 条纹 灯 金属门 祥和 一系 氛围",
    "student": []
  },
  {
    "id": "BG_TrinityTerrace.jpg",
    "text": "远处 挂 盘子 摆 房间 建筑物 上面 城市 照进来 上 银器 窗户 光线 进来 玻璃 明亮 桌子 钟楼 一瓶 通风 一座 中间 看到 餐桌 里 大 玻璃杯 两幅 墙壁 自然 建筑 白色 俯瞰 巨画 照进 漆成 放着 景观 花 透过",
    "student": []
  },
  {
    "id": "BG_GehennaClubRoom_Night.jpg",
    "text": "远处 淡蓝 地板 挂 房间 华丽 天花板 客厅 两把 上 做 蓝色 窗户 很 光线 优雅 高高的 淡蓝色 高高 毛绒 咖啡 窗帘 硬木 好 扶手 沙发 天花 吊灯 显得 大而 枝形吊灯 桌 里 大 一张 豪华 一盏 墙壁 壁炉 扶手椅 一扇 墙上 都 两边 漆成 非常 舒适 展示",
    "student": []
  },
  {
    "id": "BG_RiversideRoad.jpg",
    "text": "条 几朵 形象 感觉 花朵 户外活动 红色 粉红色 画 天际线 建筑 都 前景 祥和 花 中 天空 小路 产品 风景 服务 描绘 日历 湛蓝 倒影 外活 自然保护区 用作 自然 气息 砌成 周围 美丽 远处 水体 木制 水 户外 公园 一条 一丝 平静 飘着 云 很 桌面壁纸 开满 用于 粉红 宣传 一边 保护 活动 现代 水面 壁纸 休闲 晴朗 这幅 天际 通往 出 城市 树 两旁 保护区 栏杆 桌面 木板 反射 增添 背景 宁静 质朴 相关 面壁 场景 贺卡",
    "student": []
  },
  {
    "id": "BG_CS_PV4_067.jpg",
    "text": "中 标有 公里 变速杆 圆圈 技术 界面 系列 组成 霓虹 重点 显示器 一系列 同心圆 km 设计 带有 代表 中心 速度计 指向 形象 功能 右侧 变速 未来主义 感觉 排列 仪表盘 来说 仪表 发光 汽车 按钮 使 开关 表盘 同心 圆形 中间 h 方向 方向盘 增加 小时 指针 背景 速度 单位 专注 100 数字 未来 网格 外观 霓虹灯 左右 两侧 现代 都 本身 模式 图标 包括 主义 读数 表明 仪表板 使用 时尚 一系 模糊",
    "student": []
  },
  {
    "id": "BG_AronaRoom.jpg",
    "text": "地板 排成 课桌椅 房间 照进来 铺 桌椅 平静 窗户 面向 大海 白板 光线 很 进来 一排 课桌 黑板 墙 好 图为 气氛 教室 看到 自然光 一块 一间 清楚 瓷砖 自然 白色 墙上 很大 水面 照进 一面 另一面 祥和",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_84.jpg",
    "text": "排成 白色 看到 天空 里 人 一排 窗户 砌成 砖 桌椅 一间 没有 墙壁 蓝色 透过 教室",
    "student": []
  },
  {
    "id": "BG_CS_PV4_5_07.jpg",
    "text": "一把 白衬衫 窗户 粉色 黑 一名 看到 一件 年轻 面前 外面 背景 枪 头发 夹克 女子 一扇 穿着 衬衫",
    "student": [
      "Mika"
    ]
  },
  {
    "id": "BG_CS_PV4_133.jpg",
    "text": "房间 前 技术 制面 不同 看着 里面 白衬衫 黑暗 严肃 两个 未来主义 人 白 各样 黑 人站 控制 表情 屏幕显示 面板 背景 裤子 信息 带 控制面板 未来 屏幕 各种各样 穿着 都 衬衫 主义",
    "student": [
      "Hina",
      "Ayane"
    ]
  },
  {
    "id": "BG_CS_PV2_56.jpg",
    "text": "远处 中 天空 正试图 格外 看着 漆黑 鲜艳 城市 情绪 地点 脸上 火焰 路灯 具有 上 风格 颜色 大胆 黑暗 醒目 恐惧 幅 逃离 吞没 火球 驶向 人 浓烟 升起 看起来 风格化 一种 详细 紧急 危险 一座 显得 一辆 表情 看到 一片 里 大 高楼 街道 卡车 试图 震惊 背景 发生 大厦 带 开去 一群 看起 数字 起来 地方 引起 高楼大厦 插图 爆炸 乘坐 正",
    "student": [
      "Fuuka",
      "Cherino"
    ]
  },
  {
    "id": "BG_RedWinterCampus_Night.jpg",
    "text": "中 天空 手里 夜晚 头上 城市 设计 具有 上 形象 很 窗户 雕像 展示 画面 人 看起来 空 汽车 混凝土 很多 高 高楼 星星 街道 似乎 男性 背景 布满 没有 视线 权杖 宁静 基座 大厦 站 建筑 戴着 月亮 起来 制成 高楼大厦 现代 前景 祥和 看起 景观 王冠 石头 氛围",
    "student": []
  },
  {
    "id": "BG_SRTCampSite_Night.jpg",
    "text": "中 天空 开心 喷泉 夜晚 情绪 公园 树木 中心 很 人 描绘 人们 玩得 聚集 星星 轻松 似乎 背景 布满 篝火 暖和 衣服 一群 月亮 旁 环绕 穿着 长椅 前景 舒适",
    "student": []
  },
  {
    "id": "BG_FoodCartRamen2_Night.jpg",
    "text": "平面设计 多彩的 夜晚 上面 细节 风格 窗户 蓝色 适合 架子 热闹 活力 注重 营造 红色 使 生意 现实 高楼 街道 现实主义 建筑 食物 充足 引人注目 吃 灯 前景 绿色 街头 引人 照亮 平面 行驶 感 设计 明亮 气氛 多彩 汽车 充满活力 纵深感 亮 用作 攘攘 周围 小吃摊 使用 主义 混合 木头 透视 项目 霓虹 提供 熙攘 上 颜色 区域 很 光线 画面 桌面壁纸 人 几个 人们 好 人站 深感 质量 高 展台 动漫 小吃 大厦 外观 霓虹灯 灵感 壁纸 出 摊位 城市 顶篷 纵深 熙熙攘攘 构图 一种 看台 忙 充满 金属 桌面 背景 注目 制成 面壁 高楼大厦 街上",
    "student": []
  },
  {
    "id": "BG_CruiseRooftop.jpg",
    "text": "地板 房间 深度 清晰 Adobe 玻璃窗 细节 窗户 蓝色 形象 术家 海景 浅蓝色 大   甲板 墙壁 Illustrator 浅蓝 观众 漆成 享受 游泳 奢华 一侧 感 大海 躺椅 丰富 效果 放松 程序 色彩鲜艳 多种 摆放着 带 自然 数字 植物 周围 使用 创造 可能 几盆 木制 技术 艺术家 鲜艳 进入 上 维度 几扇 算机 游轮 艺术品 看到 船 清晰可见 雨伞 自然光 光 逼真 一扇 计算机程序 创建 泳池 游泳池 天花板 栏杆 玻璃 一种 艺术 摆放 天花 好像 木板 色彩 Photoshop 一艘 制成 影来 计算 包括 水池 计算机",
    "student": []
  },
  {
    "id": "BG_CS_PV4_5_01.jpg",
    "text": "电子游戏 天空 满月 一把 手里 岩石 鲜明 剑 情绪 布满星星 子游 坚定 装 女性 上 对比 蓝色 很 对比度 光线 电脑 冒险 画面 角色 兔子 明亮 中有 看起来 一种 电子 高 电脑屏幕 决心 色彩 星星 正在 一块 背景 布满 深蓝色 播放 色彩鲜明 站 深蓝 起来 屏幕 穿着 游戏 看起",
    "student": [
      "Shiroko",
      "Himari"
    ]
  },
  {
    "id": "BG_BuildingCorridor_Night.jpg",
    "text": "长长的 地板 这幅 内 灯具 一条 天花板 上 悬挂 蓝色 物体 门 几扇 人 走廊 描绘 几个 图 墙 空 浅蓝色 天花 各有 通明 似乎 没有 灯火通明 视线 墙壁 瓷砖 白色 浅蓝 制成 两侧 长长 漆成 灯火",
    "student": []
  },
  {
    "id": "BG_Wilderness_Night.jpg",
    "text": "中 天空 这幅 紫色 岩石 小 蓝色 山脉 中有 几个 地形 圆形 星星 贫瘠 画 结构 背景 布满 巨大 白色 月亮 前景 周围 晴朗",
    "student": []
  },
  {
    "id": "BG_CS_Event_07.jpg",
    "text": "散落 房间 安静 上 几本 窗户 昏暗 长着 笔记本 窗帘 几扇 本书 排列 桌子 几本书 长发 好学 长 好像 笔 黑色 文件 里 一头 一件 书架 乌黑 年轻 写字 坐在 面前 拉 女子 旁 墙上 穿着 外套 笔记 氛围",
    "student": [
      "Hinata"
    ]
  },
  {
    "id": "BG_CS_S1Final_44.jpg",
    "text": "闪烁 马尾 女人 荒凉 垂 感觉 使 增加 后 直发 画 紧皱 无力 有着 清楚 站 鼻子 两侧 穿着 中 情绪 脸上 光芒 感 缺乏 紫光 基调 描绘 黑 配色 发光 表情 双臂 袖子 身体 深紫色 画用 低垂 带 白领 颓废 悲伤 长长的 肢体 有力 语言 黑白 上 颜色 光线 子 画面 白 来说 裙子 嘴巴 眼睛 一件 一盏 这种 唯一 白色 这幅 紫色 前 梳成 小 嘴唇 更加 薄 其暗 失败 一种 希望 神秘 深紫 绝望 黑色 方案 色彩 忧郁 增添 背景 不 错位 头发 长长 神情 是否",
    "student": []
  },
  {
    "id": "BG_CS_Event_16.jpg",
    "text": "中 地板 挂 两扇 手里 房间 上面 看着 女人 浅 铺 人群 女性 黑白 上 天花板 窗户 昏暗 窗帘 画面 身穿 红地毯 裙子 东西 红色 天花 吊灯 看 各有 地毯 枝形吊灯 中间 灰色 里 画 一盏 穿白 墙壁 宁静 衣服 站 白色 一群 几幅 墙上 灯光 都 两边 漆成 周围 祥和 氛围",
    "student": [
      "Momoi"
    ]
  },
  {
    "id": "BG_TrinityMeetingRoom.jpg",
    "text": "绿色 地板 挂 色调 房间 为主 华丽 铺 图案 上 天花板 风格 优雅 很 桌子 天花 吊灯 地毯 中间 高 大 中央 金色 一张 画 椅子 一盏 墙壁 瓷砖 几幅 大理石 大理 墙上 装饰 周围 几把",
    "student": []
  },
  {
    "id": "BG_DestructionFront_Fire.jpg",
    "text": "关注 中 天空 这幅 散落 深红 不祥 重点 废墟 瓦砾 火焰 冒出 黑暗 风格 烟雾 光线 冒出来 末日 艺术 气氛 红色 世界末日 深红色 后 画 世界 采用 数字 粗糙 艺术风格 周围 场景 纹理 出来",
    "student": []
  },
  {
    "id": "BG_CS_PV4_036_3.jpg",
    "text": "远处 地板 天空 房间 安静 整个 上面 控制台 一束 照亮 照进来 飘着 空间站 窗户 蓝色 光线 昏暗 未来主义 进来 明亮 几个 静止 眺望 气氛 控制 装置 太空 蓬松 里 假死 大 金属 光 状态 处于 外面 深蓝色 墙壁 白云 深蓝 未来 空间 制成 屏幕 照进 读数 仿佛 展示 透过 主义",
    "student": []
  },
  {
    "id": "BG_RyokanRestLounge.jpg",
    "text": "绿色 房间 公室 右边 左边 上 办公 窗户 蓝色 光线 门 看起来 桌子 花瓶 沙发 像是 办公室 候诊室 诊室 墙壁 白色 充足 一扇 起来 看起 候诊",
    "student": []
  },
  {
    "id": "BG_SwimmingTerrace_Night.jpg",
    "text": "泳池 中 夜空 拍打 天际 池水 屋顶 照亮 城市 游泳池 带有 平静 轻柔 躺椅 气氛 看到 声音 高楼 背景 天际线 大厦 唯一 高楼大厦 灯光 声 游泳 祥和 露台",
    "student": []
  },
  {
    "id": "BG_CS_Event_09.jpg",
    "text": "连接 公寓 地图 这幅 船只 有树 医院 购物 png 3D 水道 上面 imgur 公园 城市 几艘 维护 红绿灯 熙攘 vv2j0yf 中心 风格 ! 很 熙熙攘攘 传统 描绘 几个 各样 好 大楼 风格各异 图 一家 天大 活力 来说 调节 i 充满活力 充满 道路 一座 gallery 红绿 岛屿 独特 com 摩天 这座 既有 港口 绿灯   各异 攘攘 摩天大楼 https 区 停泊 融合 建筑 每个 住宅 交通 桥梁 特点 购物中心 各种各样 都 现代 操场 展示 大陆 分成",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_16.jpg",
    "text": "长长的 天空 站成 建筑物 同一个 瓦砾 对着 上 留着 画面 中有 人们 一种 人站 同一 气氛 方向 背对着 背景 阴暗 衣服 头发 建筑 白色 一群 背对 长长 都 穿着 观众 多云 面对 一行 一堆",
    "student": [
      "Hifumi",
      "Mine",
      "Koyuki",
      "Mari"
    ]
  },
  {
    "id": "BG_CS_PV4_018.jpg",
    "text": "身后 紫色 一堵 前 上面 纯白色 蓝色 白板 咖啡杯 电脑 留着 咖啡 人 纯白 桌子 墙 鼠标 写 一件 坐在 一块 背景 头发 白色 穿着 一台 衬衫 笔记",
    "student": []
  },
  {
    "id": "BG_CS_PV3_77.jpg",
    "text": "一堵 上面 上 窗户 窗台 笔记本 你好 咖啡 日语 一杯 桌子 墙 纸鹤 笔 写 一张 窗台上 背景 一棵 白色 台上 一扇 纸 植物 墙上 展示 放着 笔记",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_24.jpg",
    "text": "身后 一堵 一把 手里 前 女人 机器人 脸上 感 上 严肃 蓝色 右手 机器 相间 身穿 银色 前方 留 长发 黑 配色 一种 大枪 发光 一名 黑色 灰色 表情 轮子 眼睛 年轻 闪闪 背景 大墙 直视 红 站 裤子 带 白色 巨大 未来 女子 科幻 衬衫 闪闪发光",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_RuinCity.jpg",
    "text": "中 天空 散落 碎片 整个 城市 一条 照耀 窗户 怪异 建造 车辆 画面 人 被遗弃 混凝土 遗弃 高楼 破碎 街道 没有 太阳 大厦 建筑 云层 高楼大厦 都 两边 多云 周围 透过 氛围",
    "student": []
  },
  {
    "id": "BG_Hangar2.jpg",
    "text": "地板 地上 二楼 通往 管子 天花板 格栅铺 窗户 左侧 楼梯 白 箱子 几个 几根 配色 天花 蓝 混凝土 板条箱 金属 堆放 墙壁 成 巨大 板条 空间 制成 开放 灰 管道 展示 梁 穿过",
    "student": []
  },
  {
    "id": "BG_DownTown_Night.jpg",
    "text": "天空 木制 安静 整个 建筑物 霓虹 屋顶 清晰 出 商业广告 现场 漫画 感 一条 具有 平静 一丝 风格 生动 幻想 看不到 蓝色 建筑风格 云 很 百叶 人迹 构图 行人 车辆 感觉 适合 传统 明亮 用于 日本 好 一种 活力 营造 气氛 空荡荡 叶窗 动画 不到 空无一人 形成 稀少 百叶窗 色彩 动漫 街道 广告 荡荡 商业 增添 设置 招牌 背景 深蓝色 焦点 宁静 非常适合 深蓝 建筑 霓虹灯 空荡 非常 科幻 场景 展示 瓦片 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_012.jpg",
    "text": "字样 前 ImageContent 高分 具有 蓝色 分辨率 人站 看 上用 大屏幕 似乎 一群 分辨 校服 屏幕 都 穿着 高分辨率 彩色 辨率",
    "student": [
      "Ako"
    ]
  },
  {
    "id": "BG_TrinityPrison2.jpg",
    "text": "绿色 地板 这幅 挂 房间 复杂 宏伟 淡绿色 华丽 铺 图案 天花板 上 窗户 很 几张 玻璃 描绘 抛光 图 桌子 沙发 天花 气氛 吊灯 大而 里 高 大 金色 摆满 一张 豪华 椅子 一盏 墙壁 成 淡绿 带 白色 大理石 大理 家具 装饰 漆成 包括",
    "student": []
  },
  {
    "id": "BG_DrawingRoom.jpg",
    "text": "地板 这幅 房间 公室 办公 做 窗户 很 光线 电脑 有大 进来 现代化 图 硬木 桌子 好 东西 木桌 地毯 办公室 黑色 很多 里 大 皮椅 自然光 前面 一张 没有 墙壁 自然 白色 现代 漆成 展示 放着",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_83.jpg",
    "text": "长长的 远处 天空 天际 组成 高层建筑 瓦砾 城市 上 云 窗户 蓝色 留着 中有 人们 前方 人站 东西 顶部 看 一座 大城市 高层 背景 天际线 衣服 头发 建筑 白色 一群 大城 长长 穿着 旗帜 一堆",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_69.jpg",
    "text": "这幅 投下 关节 之间 橘黄 蓝天 光芒 上 风格 手指 很 两个 很长 飘飘 画面 人 正落 描绘 互相 一种 手 好 两只手 程式 气氛 动画 象征 联系 两只 云后 伸出 平和 画 温暖 背景 绘成 太阳 结合 一抹 宁静 指关节 白云 程式化 相互 黄色 橘黄色 描绘成",
    "student": []
  },
  {
    "id": "BG_TrinityMeetingRoom3.jpg",
    "text": "绿色 地板 两扇 挂 房间 宏伟 华丽 图案 天花板 上 窗户 铺成 桌子 各有 天花 吊灯 大而 中间 大 长桌 金色 一张 画 豪华 椅子 一盏 绘有 瓷砖 几幅 大理石 墙上 大理 两边 周围 几把 氛围",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoObservatory.jpg",
    "text": "中 天空 人行 木制 建筑物 屋顶 城市 树 两旁 树木 上 云 蓝色 人行道 花朵 明亮 粉红 树正 这棵 行道 红色 看到 蓬松 开着 景色 粉红色 盛开 街道 走 背景 一棵 宁静 大树 建筑 俯瞰 都 阳台 前景 有人 和平 瓦片 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_038.jpg",
    "text": "电子游戏 一把 闪烁 复杂 深度 上面 权力 制服 蓝色 形象 术家 人有 细致 各样 阴影 环境 动画 电子 前面 画 一块 枪 站 建筑 闪烁着 非常 中 天空 建筑物 感 图案 紧张 效果 程序 星星 深紫色 软件 精细 数字 起来 地方 手套 灯光 表明 使用 创造 总部 长长的 特征 艺术家 上 很 维度 算机 人 身穿 一幢 艺术品 人站 大枪 象征 看到 写 逼真 计算机程序 各种各样 游戏 创建 灯光效果 这幅 紫色 前 一双 权威 子游 严肃 看起来 大楼 艺术 砖块 深紫 这是 黑色 一头 标志 背景 戴着 光效 长长 白发 计算 计算机 看起 手持 纹理 牌子 氛围",
    "student": []
  },
  {
    "id": "BG_CityDowntown2_Night.jpg",
    "text": "绿色 节日 地上 建筑物 快乐 夜晚 情绪 照亮 城市 霜 有雪 覆盖 颜色 看不到 蓝色 感觉 饰品 人 明亮 一种 圣诞树 气氛 红色 汽车 不到 空无一人 圣诞 礼物 大 中央 高楼 喜庆 街道 冬天 摆满 色彩 增添 装饰品 一棵 大厦 建筑 两侧 高楼大厦 都 装饰 包括 周围 寒冷",
    "student": []
  },
  {
    "id": "BG_ConvenienceStore.jpg",
    "text": "地板 两扇 商品 货架 供 坐下 角落 里面 这家 收银 柜台 商店 上 两把 蓝色 窗户 便利店 饮料 玻璃 顾客 渲染 图 各样 浅蓝色 化妆 这是 大 化妆品 等待 展示柜 小吃 角落里 椅子 零食 便利 墙壁 瓷砖 带 浅蓝 制成 各种各样 都 收银机 两边 冰箱 漆成 展示 后面",
    "student": [
      "Fuuka"
    ]
  },
  {
    "id": "BG_CS_PV4_141_2.jpg",
    "text": "窄 地板 小 重点 上 风格 做 窗户 光线 人 走廊 阴影 长 红色 东西 光亮 里 有亮 金属 照明 表面 没有 墙壁 数字 制成 墙上 灯光 都",
    "student": []
  },
  {
    "id": "BG_CS_PV2_71.jpg",
    "text": "长长的 中 夜空 天空 这幅 敬畏 前 闪烁 女孩 感到 脸上 小女孩 蓝色 图中 感觉 连衣裙 留着 画面 一种 充满 增加 表情 一头 星星 一件 美感 小女 画 连衣 背景 宁静 站 带 惊奇 抬头 长长 神奇 穿着 衣裙 好奇 白发 美丽 表明 和平 创造",
    "student": [
      "Hifumi"
    ]
  },
  {
    "id": "BG_HotelLobby.jpg",
    "text": "地板 挂 房间 宏伟 华丽 图案 天花板 上 两盏 栏杆 风格 窗户 很 优雅 楼梯 锻铁 咖啡 几件 浅色 沙发 天花 吊灯 石膏 地毯 枝形吊灯 桌 里 装饰性 高 大 上铺 一张 一块 墙壁 巨大 两侧 大理石 大理 家具 都 绘画 漆成 装饰 包括 一面 镜子",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoMeetingroom.jpg",
    "text": "地板 两扇 上放 房间 木制 准备 坐下 享受 照进来 窗户 茶馆 很 光线 门 进来 传统 榻榻米 一杯 日本 好 桌子 空 各有 一瓶 滑动门 小桌子 里 茶 中央 上铺 一张 墙壁 自然 滑动 两边 照进 小桌 有人 展示 花 透过",
    "student": []
  },
  {
    "id": "BG_CS_Abydos_09.jpg",
    "text": "中 天空 天际 前 点缀着 组成 女孩 情绪 城市 脸上 生动 平静 严肃 几朵 云 窗户 蓝色 光线 画面 粉色 明亮 前方 表情 眼睛 高楼 色彩 直视 天际线 站 带 头发 白色 充足 点缀 衬衫 祥和",
    "student": [
      "Hanako"
    ]
  },
  {
    "id": "BG_CS_PV4_015.jpg",
    "text": "一堵 桌上 桌前 看着 军装 纯白色 严肃 人 纯白 墙 长 笔 表情 一张 坐在 背景 带 白色 一群 纸 穿着 都 镜头 放着",
    "student": [
      "Aru"
    ]
  },
  {
    "id": "BG_CS_PV4_5_04_2.jpg",
    "text": "眼镜 两人 枪支 看着 军装 身穿 留 长发 图为 白墙 写 字 刀 一起 背景 站 戴着 女子 都 三名 一面 镜头 手持 另一人",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_02.jpg",
    "text": "可能 变量 心思 想法 直接 会 系列 组成 小 一系列 组件 组织 简 更 感 代表 中心 包围 情况 直 元素 易懂 事物 数学 极 看起来 线 效果 方面 一种 来说 细 像是 象征 辐射 构成 中心点 中间 黑色 外 表现 抽象 具体 结构 背景 科学 一起 思想 本质 表征 传达 这种 点 下 仍然 起来 看作 周围 简单 中心思想 表明 看起 线条 一系 白点 概念 主义",
    "student": []
  },
  {
    "id": "BG_CitySqaure.jpg",
    "text": "天空 人行 透视 城市 两旁 一条 树木 具有 上 高水平 细节 几朵 云 蓝色 隐约 很 阳光 光线 人行道 人 明亮 渲染 空 好 一种 行道 汽车 湛蓝 水平 现实 高楼 树叶 街道 现实主义 照明 没有 背景 视线 大厦 建筑 数字 隐约可见 高楼大厦 树枝 绘画 涂 一幅 晴朗 利用 纹理 主义",
    "student": []
  },
  {
    "id": "BG_SlumFront.jpg",
    "text": "中 天空 这幅 碎片 旧 荒芜 屋顶 一条 几朵 蓝色 轮胎 感觉 车辆 人 被遗弃 一种 破旧 气氛 生锈 到处 遗弃 金属 街道 画 腐朽 没有 波纹 白云 建筑 垃圾 制成 都 两边 多云 包括 鼓 街上",
    "student": []
  },
  {
    "id": "BG_InterrogationRoom.jpg",
    "text": "木头 盏灯 房间 木制 上面 做 窗户 光线 昏暗 门 一盏灯 空 桌子 黑板 图为 教室 上方 里 中央 一张 椅子 一块 一间 一盏 没有 墙壁 白色 靠垫 漆成 放着",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_24_4.jpg",
    "text": "中 上放 眼镜 色调 上面 看着 脸上 黑白 图案 中性 严肃 直 一副 相间 身穿 银色 桌子 长 一瓶 一名 黑色 灰色 双臂 一头 表情 小桌子 前面 年轻 镜头 一张 背景 墙壁 黑白相间 头发 裤子 站 夹克 带 巨大 戴着 交叉 女子 白色 条纹 棋盘 小桌 一面 衬衫 专业 花 白相",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_CS_PV4_5_03.jpg",
    "text": "中 布局 特征 系列 戏剧 组成 脸部 张图 一点 漫画 脸上 感 更 黑白 精心 代表 严肃 很 长着 构图 画面 角色 人 看起来 效果 特写 好 长发 配色 神秘 来说 动画 红色 这是 使 增加 黑色 表情 外表 方案 里 独特 表现 眼睛 色彩 动漫 常见 增添 焦点 直视 戏剧性 一抹 有着 看起 外观 起来 有趣 阴谋 脱颖而出 镜头 神秘感 人物 脱颖",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoCastleSquare_Night.jpg",
    "text": "远处 天空 这幅 中世 通往 城河 水 小 夜晚 绘制 中世纪 公园 里面 树 一条 左边 细节 黑暗 风格 窗外 世纪 传统 中有 日本 注重 通明 充满 一座 道路 大型 星星 这座 有船 路 画 高塔 灯火通明 氛围 这条 建筑 城堡 都 两边 周围 护城 灯火 护城河",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_13.jpg",
    "text": "网站 房间 多彩的 女人 右边 风格 面带 窗户 细致 适合 留着 感觉 博客 桌子 迷人 动画 金色 独立 帖子 有着 传达 站 穿着 都 情感 非常 媒体 插图 花 中 上放 一堵 棕色 扇门 白衬衫 产品 两个 服务 描绘 明亮 墙 一株 一瓶 多彩 表情 友好 一起 起来 植物 社交 使用 衬衫 人物 特征 面部 左边 心情 很 好 详细 长发 宣传 用来 动漫 一张 温暖 逼真 白色 微笑 一扇 壁纸 可爱 一扇门 女士 眼镜 系列 重点 漫画 两位 看起来 一种 面带微笑 欢迎 背景 下文 上下文 戴着 短发 相关 场景 看起 飘逸 氛围",
    "student": [
      "Hifumi",
      "Chinatsu"
    ]
  },
  {
    "id": "BG_CS_S1Final_82.jpg",
    "text": "剑柄 一把 一道 复杂 清晰 准备 女人 细节 直 彩虹 辫子 下端 水平 靠近 直发 画 充足 女子 穿着 弯曲 鲜明 握 剑 情绪 看着 脸上 设计 剑刃 图案 右手 鲜明对比 小辫 靴子 气氛 表情 形成 蓬松 白云 衣服 带 小辫子 白领 双手 朝下 美丽 衬衫 和平 长长的 远处 坚定 蓝天 蓝天白云 一条 平静 颜色 很 光线 阳光 画面 装饰性 高 决心 清晰可见 长袖 年轻 很大 装饰 大剑 这幅 刀刃 严肃 对比 图中 一种 留 长 黑色 战斗 背景 胸口 宁静 头发 裤子 长长",
    "student": [
      "Nodoka"
    ]
  },
  {
    "id": "BG_ComputerCenter.jpg",
    "text": "这幅 脑室 蓝光 房间 安静 照亮 显示器 平静 上 做 窗户 很 电脑室 几张 光线 电脑 几扇 进来 玻璃 描绘 人 图 桌子 气氛 里 声音 椅子 没有 墙壁 发出 噪音 屏幕 几把 祥和 坐",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_58.jpg",
    "text": "中 紫色 一把 剑 女性 风格 四名 粉红 长 红色 一名 黑色 眼睛 动漫 粉红色 服装 背景 红 衣服 头发 拥抱 白色 穿着 都 三名 相互 手持 渐变",
    "student": [
      "Momoi",
      "Aris"
    ]
  },
  {
    "id": "BG_RedWinterCampus.jpg",
    "text": "马 可能 天空 安静 举起 整个 事件 维护 城市 提供 雪 纪念 中心 窗户 很 建造 雕像 气温 有大 高高 人 设施 雪地 现代化 天上 历史 好 工作 这尊 蒙蒙 是从 混凝土 一座 落下 大城市 都市 居民 很多 纪念碑 声音 飘落 马上 高楼 生活 这座 冷 冬天 灰蒙蒙 头 寒冷 便利 雪花 大厦 建筑 大都市 大城 唯一 大都 高楼大厦 现代 下来 大片 雪原 多云 周围 声 呼呼 表明 骑 人物 现在 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_17.jpg",
    "text": "中 盯 房间 前 沉浸 上面 控制台 情绪 享受 女性 细节 风格 操纵 很 昏暗 光线 有大 算机 角色 明亮 几个 长 几台 按钮 控制 玩 兴奋 街机 大型 大屏幕 水平 高 眼睛 三位 色彩 动漫 年轻 似乎 正在 坐在 一起 背景 一间 游戏机 耳机 玩游 头发 数字 充足 有趣 屏幕 灯光 都 墙上 玩游戏 戴 计算 操纵杆 一幅 游戏 一面 插图 人物 计算机 飘逸 创建",
    "student": [
      "Akane",
      "Neru",
      "Aris"
    ]
  },
  {
    "id": "BG_Kitchen.jpg",
    "text": "地板 橱柜 房间 准备 用具 角落 烹饪 做 窗户 功能 井井 东西 吊灯 大型 大 照明 角落里 几盏 俯瞰 食物 充足 都 做饭 井井有条 储物 烤箱 水槽 微波 厨房 放得 中央 洗碗机 花岗岩 起来 炉子 美丽 提供 一丝 上 优雅 很 每样 几个 来说 饭菜 大岛 台面 用来 抽屉 中间 里 一张 似乎 瓷砖 电器 外观 一扇 现代 台 挂 天花板 铺成 看起来 微波炉 天花 干净 这是 增添 外面 不锈钢 空间 一台 冰箱 包括 洗碗 看起 时尚 不锈",
    "student": []
  },
  {
    "id": "BG_CS_Event_08.jpg",
    "text": "色调 军装 城市 一门 叉腰 上 大炮 严肃 人 妇女 中有 贝雷帽 红色 顶部 一辆 黑色 双臂 坦克 头盔 街道 路边 背景 站 建筑 一群 停 交叉 戴着 穿着 都 几座 周围 双手 集中",
    "student": [
      "Tsukuyo",
      "Izuna",
      "Kotori",
      "Kokona",
      "Wakamo"
    ]
  },
  {
    "id": "BG_CityDowntown.jpg",
    "text": "远处 天空 人行 建筑物 霓虹 清晰 照亮 城市 一条 上 飘着 细节 几朵 云 光线 车辆 人行道 人 明亮 空 行道 汽车 道路 湛蓝 高楼 色彩 街道 走 没有 视线 大厦 建筑 充足 霓虹灯 两侧 高楼大厦 都 晴朗",
    "student": []
  },
  {
    "id": "BG_View_Kivotos2.jpg",
    "text": "远处 天空 建筑物 深度 城市 感 具有 高水平 细节 平静 倒映 云 很 未来主义 构图 设施 升起 描绘 人 一种 好 大楼 基础设施 天大 一片 湛蓝 水平 水中 摩天 似乎 水域 高耸 摩天大楼 建筑 未来 现代 水面 前景 基础 晴朗 彩色 时尚 景观 主义",
    "student": []
  },
  {
    "id": "BG_FireplaceDormitory2_Night.jpg",
    "text": "火 盏灯 旁边 房间 木制 通往 二楼 照亮 上 两把 客厅 窗户 楼梯 一盏灯 桌子 沙发 地毯 里 一段 椅子 一盏 墙壁 壁炉 都 两边 砌成 石头",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_79.jpg",
    "text": "远处 中 天空 高分 具有 蓝色 云彩 牵着手 分辨率 手 两只手 浅蓝色 另一只 两只 彩色 海洋 背景 辨率 白色 浅蓝 分辨 穿着 海滩 高分辨率 衬衫 一只 着手 西装",
    "student": []
  },
  {
    "id": "BG_CS_PV_37.jpg",
    "text": "地板 长而窄 棕色 淡黄 上面 照亮 木门 照进来 进入 左侧 铺成 窗户 阳光 画面 进来 走廊 人 明亮 墙 尽头 门上 东西 浅棕色 红色 里 石墙 浅棕 写 一块 没有 宁静 请勿 瓷砖 一扇 淡黄色 灯光 呈 照进 砌成 砖 黄色 祥和 牌子 透过 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_04.jpg",
    "text": "远处 色调 一把 建筑物 张图 霓虹 城市 女性 黑暗 未来主义 角色 明亮 粉红 靴子 神秘 裙子 红色 动漫 粉红色 背景 枪 衣服 头发 建筑 巨大 未来 白色 霓虹灯 穿着 展示 景观 主义",
    "student": [
      "Megu"
    ]
  },
  {
    "id": "BG_CS_PV4_156.jpg",
    "text": "天空 这幅 紫色 一把 看不见 枪管 指向 手握 很长 手握着 不见 阴影 大枪 上方 黑色 画 背景 枪 多云 一只",
    "student": []
  },
  {
    "id": "BG_CS_PV_29.jpg",
    "text": "绿色 天空 立面 正门 对着 上 云 蓝色 配以 窗户 明亮 几个 大楼 钟楼 正对着 顶部 一座 拍摄 蓬松 高大 建筑 白色 阳台",
    "student": []
  },
  {
    "id": "BG_CS_PV4_074_4.jpg",
    "text": "远处 天空 紫色 岩石 日落 看着 平静 倒映 人 有云 粉红 人站 红色 岸边 一片 黑色 粉红色 水域 外面 宁静 站 穿着 水面 外套 和平",
    "student": []
  },
  {
    "id": "BG_BeachFrontSide.jpg",
    "text": "拍打 中 天空 投下 大地 棕色 拍打着 光芒 打着 照耀 蓝色 物体 沙子 人 描绘 明亮 海岸 水是 浅棕色 湛蓝 沙滩 浅棕 景色 温暖 没有 深蓝色 太阳 深蓝 自然 海滩 海浪 美丽 自然美",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_38.jpg",
    "text": "远处 天空 紫色 这幅 旁边 前 日落 女人 云 直 感觉 留着 粉红 妇女 四个 手 一种 魔幻 长裙 长 红色 手牵着 双臂 两名 大 粉红色 画 布满 太阳 头发 站 巨大 白色 交叉 都 穿着 奇幻 飘逸",
    "student": []
  },
  {
    "id": "BG_BigBridge_Night.jpg",
    "text": "长长的 远处 天空 紫色 色调 天际 为主 夜晚 清晰 城市 路灯 两旁 一条 蓝色 很 光线 人 通向 橙色 中有 明亮 好 发光 汽车 道路 空旷 远方 清晰可见 星星 闪闪 没有 视线 布满 天际线 月亮 长长 一轮 黄色 闪闪发光 景观",
    "student": []
  },
  {
    "id": "BG_CS_PV4_5_09.jpg",
    "text": "红蓝 飞艇 天空 侧面 气球 上面 设计 投 具有 图案 带有 上 高水平 几朵 云 蓝色 细节 相间 明亮 浅蓝色 尾鳍 红色 螺旋桨 顶部 水平 上空 大 正照 现实 螺旋 光 现实主义 背景 太阳 白云 一艘 雪山 巨大 白色 下 数字 浅蓝 条纹 飞行 插图 背面 主义",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_76_4.jpg",
    "text": "深度 女孩 风格 感觉 留着 注重 动画 男孩 现实 直发 对方 站 穿着 都 情感 插图 中 天空 内省 看着 设计 感 姿势 两个 高高 角色 黑 尖 放松 表情 想起 袖子 带 夹克 外套 白领 衬衫 创造 人物 长长的 远处 黑白 上 运用 光影 子 高高的 人 白 详细 动漫 一件 草地 头 太阳 修长 条纹 叙事 多云 短 这幅 重点 漫画 严肃 手指 图中 一种 日本 表达 一片 黑色 一头 一颗 色彩 忧郁 背景 头发 长长 柔和 氛围",
    "student": [
      "Kanna",
      "Shiroko"
    ]
  },
  {
    "id": "BG_CS_PV3_52.jpg",
    "text": "远处 天空 伞 马尾 上面 上 云 蓝色 画面 饮料 人 人站 一瓶 一盘 烧烤 一片 沙滩 平和 有船 轻松 椅子 水域 马尾辫 背景 深蓝色 衣服 深蓝 白色 一群 食物 扎 海滩 都 穿着 大片 周围 几把 氛围",
    "student": [
      "Hoshino",
      "Ayane"
    ]
  },
  {
    "id": "BG_CS_PV4_039.jpg",
    "text": "远处 中 天空 地上 手里 一双 女人 里面 白衬衫 披 上 黑暗 黑白 搭 直 放在 背上 橙色 明亮 留 黑 膝盖 长 一名 黑色 双臂 外 一件 盘腿 坐在 背景 太阳 黑鞋 头发 裤子 女子 闪耀着 穿着 外套 多云 衬衫 闪耀",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_13.jpg",
    "text": "碧眼 一堵 前 金发碧眼 女人 脸上 上 黑暗 蓝色 光线 金发 画面 墙 阴郁 黑色 沾满 手上 暗淡 站 裤子 夹克 穿着 血",
    "student": [
      "Kanna"
    ]
  },
  {
    "id": "BG_ResortHotel_Night.jpg",
    "text": "中 天空 通往 小路 屋顶 小 扇门 一条 茅草 黑暗 窗户 路上 几扇 棕榈 一座 看到 这座 星星 几棵 背景 棕榈树 建筑 一扇 灯光 都 两边 一扇门",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_41.jpg",
    "text": "中 色调 宇宙 暗 前 连体衣 连体 上 空间站 蓝色 光线 未来主义 相间 人 宇宙飞船 明亮 几个 看起来 飞船 发光 像是 一座 双臂 头盔 面板 结构 站 某种 建筑 巨大 未来 空间 交叉 起来 胸前 穿着 戴 看起 蓝白 主义",
    "student": []
  },
  {
    "id": "BG_SchoolCafeteria.jpg",
    "text": "绿色 地板 木头 房间 上面 一侧 做 窗户 很 光线 几扇 人 桌子 好 里 大 长桌 椅子 没有 一间 墙壁 瓷砖 白色 墙上 漆成 装饰 餐厅",
    "student": []
  },
  {
    "id": "BG_CS_PV4_010.jpg",
    "text": "可能 电子表 透明 不同 上面 小 清晰 出 投射 提供 组织 光芒 感 图案 上 卡片 弥漫 总体 玻璃 明亮 效果 排列 系统 整洁 一种 子表 红色 列成 秩序 电子 黑色 排列成 大型 里 表面 似乎 温暖 每张 结构 塑料 白色 灯箱 网格 数字 表格 制成 墙上 电子表格 都 灯光 据库 本身 数据库 盒子 均匀 数据 文字",
    "student": []
  },
  {
    "id": "BG_Hotelcorridor.jpg",
    "text": "长长的 地板 内 房间 通往 不同 材料 设计 一条 米色 套房 办公 条 很 光线 酒店 门 办公楼 把手 走廊 明亮 看起来 浅色 环境 干净 像是 中间 里 分布 没有 墙壁 光滑 白色 采用 充足 起来 制成 长长 家具 灯光 装饰 均匀 简单 看起 创造 材质",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_81.jpg",
    "text": "长长的 紫色 女孩 日落 一双 脸上 上 严肃 云 蓝色 图中 直 粉红 裙子 长 红色 表情 远方 眼睛 一件 粉红色 直发 年轻 背景 有着 头发 带 蓝眼睛 蝴蝶 白色 戴着 长长 领子 穿着 肩膀 蝴蝶结 衣领 美丽",
    "student": [
      "Ako"
    ]
  },
  {
    "id": "BG_RuinClassInside_Night.jpg",
    "text": "地板 蓝光 散落 碎片 房间 射进来 一束 照得 桌椅 天花板 上 射进 窗户 很 昏暗 窗帘 进来 被遗弃 裂缝 一种 撕裂 天花 气氛 教室 遗弃 里 破碎 腐朽 没有 一间 布满 墙壁 大洞 物品",
    "student": []
  },
  {
    "id": "BG_CS_PV4_047.jpg",
    "text": "长长的 混合 这幅 烟 火 一把 前 情绪 坚定 白衬衫 女性 带有 紧张 很 动感 画面 角色 激光 橙色 描绘 粉红 看起来 图 黑 大枪 红色 充满 瞄准镜 黑色 动漫 粉红色 背景 枪 有着 站 裤子 瞄准 头发 看起 起来 长长 穿着 双手 衬衫",
    "student": []
  },
  {
    "id": "BG_CS_PV4_138_3.jpg",
    "text": "钟 小 上面 一条 上 中心 小线 底色 只钟 粉红 线 红色 顶部 黑色 大 粉红色 背景 数字 白色 点 底部 边框 时钟 圆点 12 周围 线条",
    "student": []
  },
  {
    "id": "BG_Auditorium2_Night.jpg",
    "text": "排成 挂 房间 木制 上面 准备 里面 面向 蓝色 昏暗 饰品 窗帘 一排 里 大 舞台 装饰品 椅子 没有 家具 灯光 开放 装饰 展示 表演",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_01.jpg",
    "text": "中 看着 女人 城市 一条 白衬衫 留着 分辨率 长发 汽车 高 三个 光照 街道 金色 镜头 背景 一起 站 建筑 良好 微笑 分辨 都 穿着 衬衫 辨率",
    "student": [
      "Azusa",
      "Hanako",
      "Himari"
    ]
  },
  {
    "id": "BG_Black.jpg",
    "text": "地板 脸上 图案 黑白 上 人 连帽衫 表情 双臂 黑色 椅子 坐在 背景 带 裤子 交叉 棋盘 穿着 悲伤",
    "student": []
  },
  {
    "id": "BG_TrinityStreet2_Night.jpg",
    "text": "山墙 冬装 挂 这幅 木制 建筑物 购物 屋顶 门窗 上面 城市 铺 街 一条 有雪 皑皑 上 窗户 图中 烟囱 很 百叶 两个 人 描绘 鹅卵石 图 大烟 来说 瓦 一边 白雪 汽车 顶部 叶窗 帽子 方向 袋子 高 百叶窗 很窄 白雪皑皑 拎 街道 路边 冬天 表面 走 几层 这条 大烟囱 鹅卵 建筑 好几层 围巾 停 卵石 石板 制成 景象 都 两边 很大 穿着 灯 阳台 砖 包括 好几 大衣 砌 街上",
    "student": []
  },
  {
    "id": "BG_Campus.jpg",
    "text": "远处 绿色 天空 人行 中 叶子 城市 两旁 一条 树木 钢铁 飘着 云 窗户 建造 车辆 人行道 有大 人 描绘 树是 行道 混凝土 湛蓝 蓬松 高楼 街道 没有 大厦 建筑 高楼大厦 都 两边 晴朗",
    "student": []
  },
  {
    "id": "BG_CS_PV4_5_02.jpg",
    "text": "蓝光 房间 戏剧 深度 上面 清晰 女人 蓝色 感觉 留着 超凡脱俗 几本书 营造 使 书架 直发 直视 戏剧性 墙壁 站 蓝眼睛 充足 女子 脱俗 放着 捕捉 脸上 感 本书 效果 捉到 五官 表情 色彩鲜艳 一位 卫衣 衣服 带 灯光 简单 捕捉到 书 一束 鲜艳 提供 上 很 昏暗 光线 元素 身穿 详细 好 来说 超凡 上方 里 眼睛 清晰可见 年轻 有效 书架上 运动裤 前 头顶 出 几本 严肃 构图 一种 神秘 长 色彩 增添 背景 运动 架上 场景 镜头",
    "student": [
      "Cherino"
    ]
  },
  {
    "id": "BG_CS_S1Final_23.jpg",
    "text": "这幅 天空 一道 建筑物 出 期待 情绪 城市 感 带有 颜色 黑暗 非凡 窗户 林立 感觉 画面 彩虹 中有 图 一种 圆滑 神秘 现代感 事情 通明 好像 充满 一座 兴奋 很多 高 等待 高楼 这座 反射 增添 正在 灯火通明 发生 惊人 惊奇 建筑 未来 神奇 现代 科技 观众 灯 仿佛 展示 灯火",
    "student": []
  },
  {
    "id": "BG_CS_Abydos_01_Letter.jpg",
    "text": "这幅 天空 站成 看着 5 白衬衫 女性 留着 展示 角色 一排 图 长发 黑色 湛蓝 动漫 镜头 背景 上衣 运动 白云 不是 微笑 校服 都 穿着 插图 衬衫 人物 短裙",
    "student": [
      "Serika",
      "Ayane",
      "Shiroko",
      "Nonomi"
    ]
  },
  {
    "id": "BG_CS_PV2_53GF_03.jpg",
    "text": "盯 外部 一把 马尾 风格 垂 窗户 直 武器 阴影 东西 使 大 枪 站 女子 穿着 展示 中 投下 鲜明 看着 现场 脸上 设计 具有 光芒 右手 很长 明亮 效果 黑 靴子 膝盖 发光 顶部 长至 表情 形成 军事 延伸 身体 景色 明暗 带 起来 外套 一条 黑白 上 枪管 照耀 阳光 扎成 大枪 浓密 遮住 看到 眼睛 一件 光 似乎 温暖 太阳 世界 底部 现代 很大 身后 手里 前 严肃 对比 窗外 背上 看起来 一种 长 一名 黑色 几乎 外面 头发 裤子 枪柄 看起 时尚",
    "student": []
  },
  {
    "id": "BG_CS_Arona2_02.jpg",
    "text": "这幅 房间 前 举起 女性 天花板 蓝色 右手 白板 相间 角色 人 看起来 图 空 长发 天花 东西 教室 里 眼睛 动漫 金色 没有 背景 一间 墙壁 有着 食指 站 看起 白色 起来 校服 穿着 展示 蓝白",
    "student": []
  },
  {
    "id": "BG_CS_PV4_141.jpg",
    "text": "火车站 火车 闪烁 人留 清晰 人物 运动鞋 黑白 黑暗 直 光线 明亮 站台 人站 红光 尽头 车站 长 红色 空旷 黑色 背着 背包 背景 焦点 运动 裤子 白色 充足 台上 闪烁着 条纹 穿着 衬衫 黑发",
    "student": []
  },
  {
    "id": "BG_CS_Abydos_02.jpg",
    "text": "天空 地上 手里 右脚 鲜艳 黑白 上 蓝色 很 阳光 阳光灿烂 轮胎 踏板 光线 相间 人 有云 灿烂 自行 好 行车 人站 车把 一辆 黑色 色彩 自行车 黑白相间 裤子 围巾 戴着 左脚 条纹 穿着 都 踩 衬衫 白相",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_TrinityCampusPlaza.jpg",
    "text": "远处 天空 复杂 喷泉 清晰 细节 中心 区域 蓝色 很 光线 建造 有云 圆顶 好 高楼 尖顶 建筑 巨大 聚焦 开放 周围 石头",
    "student": []
  },
  {
    "id": "BG_CS_PV4_068.jpg",
    "text": "地图 标有 查看 部分 旁边 建筑物 不同 上面 显示器 城市 美学 设计 具有 上 区域 表示 未来主义 用于 导航 城镇 按钮 交互 道路 大屏幕 缩小 一张 似乎 标记 交互式 建筑 数字 未来 放大 地标 控件 屏幕 现代 展示 时尚 符号 主义",
    "student": []
  },
  {
    "id": "BG_View_Trinity_Night.jpg",
    "text": "远处 天空 这幅 钟 塔顶 小 塔 绘制 城市 树木 彗星 中心 风格 明亮 一座 看到 大型 一颗 色彩 这座 星星 卡通 画 高塔 粗线条 布满 建筑 粗线 几座 周围 展示 线条 景观",
    "student": []
  },
  {
    "id": "BG_View_ShanMountain_Night.jpg",
    "text": "绿色 这幅 天空 岩石 闪烁 整个 水 小路 群山 树 一条 上 蓝色 绿 风景 山脉 描绘 一种 河岸 光环 高 光泽 平和 星星 画 深蓝色 宁静 清澈 深蓝 森林 河流 周围 美丽 一幅 穿过 河里 氛围",
    "student": []
  },
  {
    "id": "BG_Dormitory_Night.jpg",
    "text": "毯子 地板 挂 盏灯 房间 上面 一侧 角落 浅 铺 米色 电视机 窗户 铺成 几张 床上 百叶 一盏灯 排列 桌子 床单 叶窗 地毯 百叶窗 中央 床 一张 两幅 角落里 画 一块 一间 一盏 墙壁 瓷砖 带 白色 对面 一扇 墙上 病房 一台 漆成 靠墙 电视",
    "student": []
  },
  {
    "id": "BG_View_Sky2.jpg",
    "text": "中 天空 投下 平坦 透视 平原 深度 鲜明 鲜艳 看不见 云是 漂浮 感 光芒 蓝天 树木 蓝天白云 中心 照耀 云 对比 很 阳光 明媚 风景 构图 画面 感觉 人 明亮 散开 一种 好 暴风 迹象 不见 气氛 创造 蓬松 色彩 色彩鲜艳 似乎 温暖 光明 背景 阳光明媚 太阳 没有 下雨 宁静 白云 草地 云层 白色 印象 周围 暴风雨 风雨 晴朗 日子 可能 祥和 景观 下面",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_37.jpg",
    "text": "长长的 中 天空 一堵 前 闪烁 机械 准备 情绪 随时 机器人 脸上 紧张 伸展 姿势 窗户 蓝色 机器 向外 有大 腿 几个 银色 墙 好 好像 攻击 表情 眼睛 金属 身体 星星 处于 没有 背景 深蓝色 不 有着 站 蓝眼睛 深蓝 确定 未来 闪烁着 制成 长长 已经 手臂 白发 移动 防御 脸",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_07.jpg",
    "text": "白光 不祥 暗红色 照亮 黑暗 包围 区域 指向 手指 物体 感觉 画面 明亮 看起来 一种 手 危险 神秘 发光 红色 像是 中间 暗红 背景 白色 起来 周围 看起 一只 向下 张开",
    "student": []
  },
  {
    "id": "BG_Storage.jpg",
    "text": "地板 木地板 天际 阁楼 房间 城市 铅 铺 笔记本电脑 上 窗户 很 白板 光线 一处 笔记本 电脑 球场 通向 几件 梯子 桌子 好 东西 这架 看到 里 带床 上画 笔架 书架 墙壁 天际线 区 白色 一本 一扇 篮球场 一台 包括 展示 刷成 笔记 篮球",
    "student": []
  },
  {
    "id": "BG_CS_PV4_099.jpg",
    "text": "紫色 一束 排水 光芒 浴室 把手 人 人站 排水管 黑色 中间 里 伸出 眼睛 光照 水管 一张 手上 浴缸 墙壁 衣服 瓷砖 白色 鼻子 制成 穿着 水面 散发 脸",
    "student": []
  },
  {
    "id": "BG_ShanVipStreet.jpg",
    "text": "街景 木制 点缀着 建筑物 屋顶 清晰 两旁 蓝天 带有 几朵 光线 百叶 相间 一排 叶窗 白墙 看到 百叶窗 红白 背景 白云 建筑 充足 点缀 有红瓦 展示",
    "student": []
  },
  {
    "id": "BG_CS_PV2_27.jpg",
    "text": "话 字体 棕色 上面 折痕 纸上 上 颜色 躺 把手 咖啡 真相 手写 看起来 一杯 一种 像是 绝望 写 污迹 一张 一块 皱纹 用白 墨水 白色 底部 纸 起来 白底 张纸 看起 杯子",
    "student": []
  },
  {
    "id": "BG_CS_PV4_145_2.jpg",
    "text": "羽毛 深度 清晰 带有 幅 留着 引人入胜 环境 红色 使 外表 大 粉红色 长袍 画 穿着 观众 后面 中 天空 引人 存在 看着 超自然 脸上 感 更 注意力 明亮 描绘 效果 表情 带 自然 起来 有趣 周围 双手 使用 创造 可能 人物 长长的 精心制作 胡子 助于 精心 有助 很 光影 维度 人 粉红 白胡子 好 周围环境 详细 人站 来说 画画 红黑 一件 有效 某种 白色 抬头 条纹 阴谋 抓住 这幅 紫色 前 有助于 吸引 严肃 对比 注意 背上 展开 看起来 一种 几根 暗示 神秘 这是 伸出 色彩 背景 胸前 交叉 长长 制作 白发 翅膀 看起",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_14_2.jpg",
    "text": "天空 人行 箱 狭窄 一条 上 回收 条 看不到 窗户 铺成 建造 行人 有大 人行道 车辆 鹅卵石 尽头 行道 小巷 下着 下着雨 混凝土 垃圾桶 空无一人 不到 金属 高楼 大厦 鹅卵 建筑 卵石 垃圾 一扇 高楼大厦 都 两边 多云 金属门",
    "student": []
  },
  {
    "id": "BG_Milleniumclub_Night.jpg",
    "text": "地板 这幅 房间 几盆 上面 宽敞 城市 铺 桌椅 高效 设计 办公 荧光 窗户 蓝色 窗台 光线 电脑 未来主义 有大 现代化 图 浅色 气氛 干净 几台 电子 荧光灯 看到 里 大 光灯 照明 窗台上 墙壁 设备 瓷砖 塑料 电子设备 白色 未来 空间 台上 充足 制成 植物 现代 展示 刷成 景观 主义",
    "student": []
  },
  {
    "id": "BG_DownTown.jpg",
    "text": "天空 挂 购物 建筑物 点缀着 屋顶 事务 日常 熙攘 漫画 两旁 商店 产品 上 具有 风格 几朵 云 蓝色 框架 熙熙攘攘 服务 传统 明亮 几个 人们 日本 宣传 动画 这是 蓬松 忙于 街道 木质 走 背景 招牌 还 攘攘 氛围 常事 建筑 下 日常事务 点缀 都 瓦片 街上",
    "student": []
  },
  {
    "id": "BG_ShootingRange.jpg",
    "text": "地板 房间 整个 装备精良 装备 精良 做 适合 射手 环境 东西 混凝土 圆形 允许 前面 墙壁 靶子 清楚 位于 几盏 距离 灯 中 目标 照亮 材料 防滑 明亮 描绘 渲染 呈圆形 设置 分布 自然 可控 地方 灯光 玻璃墙 开放 耐用 3D 进入 助于 确保 上 有助 区域 很 设施 几个 图 人们 来说 靶场 大而 放置 中间 看到 里 高 配备 自然光 没有 靶 纸 均匀 靶标 练习 有助于 不同 靶心 安全 天花板 玻璃 一种 天花 这是 射击场 射击 金属 装有 制成 包括 钢板",
    "student": []
  },
  {
    "id": "BG_Market.jpg",
    "text": "混合 中 天空 人行 较大 停着 木制 建筑物 屋顶 树 两旁 蓝天 提 面包 面包车 风格 云 窗户 铺成 百叶 元素 人行道 包车 人 传统 中有 鹅卵石 日本 墙 多层 行道 几辆 红色 叶窗 汽车 小汽车 一辆 黑色 一个包 独特 百叶窗 一件 街道 路边 路 开花 前面 几辆车 走 背景 没有 木墙 鹅卵 建筑 白色 五颜六色 卵石 夹克 辆车 现代 都 两边 瓦房 很大 穿着 阳台 上层 包括 晴朗 花 街上",
    "student": []
  },
  {
    "id": "BG_ShanMountain_Night.jpg",
    "text": "绿色 中 天空 山脚 闪烁 小路 看不见 树 一条 光芒 覆盖 黑暗 河系 往下 山脉 山上 动物 通向 明亮 不见 下流 往下流 看到 星星 山 银河 背景 银河系 布满 河 这条 湖泊 流入 脚下 闪烁着 森林 河流 河边 茂密 山脚下 山顶 景观 穿过",
    "student": []
  },
  {
    "id": "BG_CS_PV4_062.jpg",
    "text": "中 天空 城市 机器人 上 云 未来主义 机器 车辆 橙色 人 明亮 大楼 天大 红色 顶部 充满 大型 坦克 眼睛 金属 摩天 身体 高耸 没有 摩天大楼 视线 站 未来 火炮 展示 景观 主义",
    "student": []
  },
  {
    "id": "BG_IndoorPlayGround.jpg",
    "text": "地板 挂 房间 气球 场上 图案 上 天花板 做成 窗户 彩球 几扇 操场上 几个 看起来 天花 滑梯 各有 像是 中间 大 室 墙壁 还 看起 棋盘 两侧 起来 漆成 操场 儿童 游戏 彩色",
    "student": []
  },
  {
    "id": "BG_ClassCorridor2_Night.jpg",
    "text": "地板 这幅 木制 透明 上面 扇门 一条 上 天花板 窗户 蓝色 光线 直 门 人 走廊 明亮 玻璃 进来 图 尽头 阴影 东西 发光 长 天花 形成 很多 看到 里 关着 反射 闪闪 没有 墙壁 不 瓷砖 白色 下 一扇 制成 来自 长而 很大 都 闪闪发光 可能 一扇门 后面",
    "student": []
  },
  {
    "id": "BG_CS_PV2_55.jpg",
    "text": "天空 手里 帽 前 面部 情绪 云 很 两个 金发 阳光 明媚 光线 冒险 粉色 明亮 好 摩托车 一辆 表情 动漫 服装 欢快 画 光明 摩托 阳光明媚 背景 站 头发 托车 水手 充足 都 戴 展示 人物",
    "student": [
      "Hifumi",
      "Hifumi"
    ]
  },
  {
    "id": "BG_Prison.jpg",
    "text": "地板 盏灯 一条 天花板 黑暗 上 栏杆 做 窗户 条 中心 门 走廊 一盏灯 监狱 墙 拘留 天花 混凝土 里 金属 似乎 没有 一盏 瓷砖 长而 两边 都",
    "student": []
  },
  {
    "id": "BG_DecagrammatonLabortory.jpg",
    "text": "中 这幅 人行 碎片 小 生长 更 上 覆盖 窗户 出来 门 有大 人行道 被遗弃 看起来 图 裂缝 一种 多层 行道 地面 混凝土 一座 这栋 到处 大型 遗弃 忽视 衰败 金属 破碎 低层 似乎 碎石 几层 氛围 建筑 起来 制成 墙上 工业 上层 杂草 看起 更少 涂鸦",
    "student": []
  },
  {
    "id": "BG_FamilyRestaurant.jpg",
    "text": "地板 排成 房间 木制 U 窗户 几张 有大 进来 诱人 桌子 摆放 一家 气氛 形 自然光 椅子 几棵 温暖 墙壁 摆放着 自然 充足 植物 周围 餐厅 展示",
    "student": []
  },
  {
    "id": "BG_CS_PR_11.jpg",
    "text": "地板 衬衫 清晰 白衬衫 上 款 蓝色 光线 电脑 人 看起来 桌子 黑 人站 像是 平板 表面 背景 左手 裤子 白色 充足 聚焦 起来 屏幕 穿着 看起 人物",
    "student": []
  },
  {
    "id": "BG_ForestRailRoad.jpg",
    "text": "绿色 天空 埋 火车 叶子 树 轨道 一条 平静 上 杆子 蓝色 地下 感觉 画面 茂盛 人 明亮 一种 运行 蓬松 高 金属 平和 电线 没有 宁静 白云 森林 制成 茂密 非常 穿过",
    "student": []
  },
  {
    "id": "BG_CS_PV4_141_4.jpg",
    "text": "长长的 地板 视角 对劲 出 整个 深度 入口 照亮 清晰 感 一条 光芒 紧张 细节 空间站 看不到 蓝色 窗户 昏暗 光线 感觉 未来主义 主 走廊 通向 一种 不太 营造 神秘 气氛 好像 不到 金属 墙壁 几盏 诡异 未来 空间 充足 制成 长长 灯光 散发 阴谋 灯 格栅 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_054.jpg",
    "text": "迷路 上面 荒凉 幻想 带有 窗户 怪异 幅 摇摇欲坠 感觉 被遗弃 超凡脱俗 东西 红色 难以忘怀 增加 粉红色 墙壁 一幕 传达 建筑 穿着 脱俗 后面 斗篷 中 天空 入口 几级 回味 衣服 一群 一轮 砌成 远处 旧 门 画面 几扇 粉色 人 拱形 粉红 人们 人站 危险 超凡 来说 一座 看到 令人 石阶 破碎 摇摇 难以 连衣 似乎 世界 发生 白色 梦 仿佛 紫色 满月 前 出 黑暗 连衣裙 一种 神秘 黑色 遗弃 忘怀 这座 寻找 增添 巨大 衣裙 石头",
    "student": []
  },
  {
    "id": "BG_WinterRoad.jpg",
    "text": "雪 皑皑 深浅 条 做 蓝色 幅 术家 通向 蜿蜒 允许 森林 笔刷 不一 创作 绘画 漆成 祥和 技巧 描绘成 绿色 中 天空 投下 特别 小路 光芒 覆盖 长着 描绘 冷色 效果 不见 白雪 湛蓝 程序 景色 软件 一抹 照射 数字 地方 周围 美丽 使用 和平 创造 技术 松树 安静 艺术家 看不见 一条 颜色 照耀 阳光 画面 详细 好 树上 里 温暖 没有 逼真 白色 下来 伸向 晴朗 动静 创建 透过 雪和树 软件程序 强调 这位 出 树 两旁 操纵 主要 一种 艺术 道路 声音 白雪皑皑 增添 焦点 绘成 宁静 高大 云层 树枝 场景",
    "student": []
  },
  {
    "id": "BG_GematriaCorridor.jpg",
    "text": "地板 两扇 紫色 上放 一把 悚然 房间 整个 不祥 小 预感 右边 左边 上 黑暗 玻璃门 窗户 玻璃 桌子 空荡荡 气氛 这是 充满 中间 小桌子 里 令人 大 反射 荡荡 一张 毛骨悚然 椅子 墙壁 一扇 空荡 都 灯光 来自 非常 小桌",
    "student": []
  },
  {
    "id": "BG_BigSisterRoom_Night.jpg",
    "text": "地板 或门 挂 蓝光 盏灯 投下 房间 枕头 旁边 整个 一把 桌上 材料 角落 皮沙发 天花板 上 窗户 铺成 反光 一朵 一层 除此 深色 咖啡 空 桌子 黑 扶手 闪亮 花瓶 沙发 天花 这是 中间 黑色 桌 里 大 中央 玫瑰 前面 一张 角落里 椅子 没有 一间 一盏 墙壁 皮革 插 陶瓷 瓷砖 长排 巨大 白色 扶手椅 红玫瑰 制成 之外",
    "student": []
  },
  {
    "id": "BG_LuxuriousRooms.jpg",
    "text": "方 地板 挂 房间 板 平面 浅 铺 黑白 上 大海 窗户 卧室 床上 大号 沙发 人工 床头 床单 使 大而 黑色 看到 灰色 大 特大号 中央 前面 床 一张 照明 光源 一间 结合 墙壁 成 特大 自然 白色 良好 条纹 墙上 现代 一台 漆成 电视 展示 放着 后面",
    "student": []
  },
  {
    "id": "BG_Dormitory2.jpg",
    "text": "毯子 地板 枕头 房间 上面 进入 铺 窗户 白板 几张 床上 排列 各样 床单 干净 里 写 大 有条理 自然光 床 椅子 每张 一间 一块 墙壁 图表 瓷砖 自然 白色 墙上 各种各样 都 病房 两边 漆成 条理 靠墙 一面 几把 氛围",
    "student": []
  },
  {
    "id": "BG_View_Kivotos.jpg",
    "text": "天空 这幅 建筑物 城市 画以 上 风格 云 蓝色 光线 细致 明亮 一片 蓬松 高楼 色彩 水域 投在 太阳 大厦 建筑 高楼大厦 水面 前景 晴朗 展示 线条 景观",
    "student": []
  },
  {
    "id": "BG_ModernCafe.jpg",
    "text": "地板 木头 二楼 通往 房间 上面 柜台 栏杆 做 窗户 很 光线 楼梯 玻璃 现代化 几个 墙 花瓶 好 长 混凝土 台面 大 亮 金属 墙壁 带 白色 大理石 大理 现代 灯光 餐厅 凳子 展示 刷成",
    "student": []
  },
  {
    "id": "BG_CS_Decagrammaton_01_Night.jpg",
    "text": "地板 这幅 小 开裂 角落 货机 自动售货机 黑暗 苔藓 窗户 自动 铺成 机器 被遗弃 一种 售货 气氛 生锈 混凝土 看到 遗弃 屏幕显示 金属 破碎 长满 画 角落里 腐朽 价格 位于 建筑 垃圾 这台 制成 屏幕 墙上 物品 藤蔓 废弃 管道 售货机 一堆",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_86.jpg",
    "text": "中 天空 夜空 特征 前 张图 布满星星 新月 漫画 脸上 女性 上 黑暗 严肃 风格 惊叹 如大 感觉 连衣裙 粉色 角色 一种 前方 长发 神秘 裙子 气氛 动画 来说 增加 黑色 表情 令人 表现 眼睛 令人惊叹 动漫 星星 服装 常见 连衣 直视 布满 背景 有着 站 带 头发 蝴蝶 白色 数字 惊奇 下 特点 有趣 尖刺 制作 穿着 肩膀 衣裙 口音 蝴蝶结 美丽 插图 展示 创造 夸张",
    "student": [
      "Himari"
    ]
  },
  {
    "id": "BG_CS_PV4_124.jpg",
    "text": "天空 大箱子 不同 路上 类型 人 箱子 明亮 蓝 一辆 里 大箱 一件 卡车 前面 骑着 背景 红 衣服 夹克 一群 灯光 穿着 多云 包括 黄色 衬衫 后面",
    "student": [
      "Cherino"
    ]
  },
  {
    "id": "BG_CS_Millenium_46.jpg",
    "text": "这幅 一把 手里 房间 头上 白蓝 女性 两把 做 未来主义 角色 相间 玻璃 描绘 几件 桌子 大枪 里 头盔 画 一张 椅子 墙壁 衣服 站 未来 戴着 穿着 物品 包括 主义 科幻 氛围",
    "student": []
  },
  {
    "id": "BG_View_KivotosStadium.jpg",
    "text": "外墙 天空 体育场 停车 体育 状况良好 维护 树木 玻璃窗 蓝色 很 玻璃 现代化 圆顶 看起来 好 停车场 大 背景 巨大 白色 看起 良好 起来 现代 周围 展示 车场 状况",
    "student": []
  },
  {
    "id": "BG_DestructionFrontPublic_Fire.jpg",
    "text": "天空 岩石 碎片 深红 不祥 情绪 破坏 黑暗 灰烬 烟雾 一种 危险 红色 一座 散布 深红色 大 背景 上升 周围 火山 景观",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_40.jpg",
    "text": "一把 前 臀部 组成 连体衣 连体 黑白 黑暗 右手 蓝色 未来主义 放在 身穿 武器 银色 红灯 人站 环境 顶部 背后 大 头盔 设置 照明 面板 结构 一盏 左手 建筑 巨大 未来 戴着 白色 手套 此人 主义",
    "student": [
      "Toki"
    ]
  },
  {
    "id": "BG_CS_PV4_022.jpg",
    "text": "眼镜 臀部 女人 脸上 蓝天 上 对比 右手 很 对比度 一副 光线 望远 留着 放在 明亮 好 长发 黑色 背景 白云 左手 双筒 裤子 白色 戴着 穿着 望远镜 衬衫",
    "student": []
  },
  {
    "id": "BG_CS_PV4_070_2.jpg",
    "text": "门板 旁边 座椅 辐条 设计 格栅上 图案 黑白 中心 上 具有 变速 这款 未来主义 相间 银色 仪表盘 仪表 汽车 控制 装置 车轮 方向 黑色 表盘 车是 方向盘 车 背景 时尚 黑白相间 位于 白色 未来 外观 条纹 时钟 现代 内饰 口音 周围 主义 变速杆 这辆 白相",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_08_2.jpg",
    "text": "对称 紫色 贯穿 几何 对角 曲线 平面 一条 图案 中心 表示 白线 直 细 穿过 角 纯色 没有 背景 这条 对角线 这条线 二维 两端 相交 轻微 形状 纹理",
    "student": []
  },
  {
    "id": "BG_Wharf.jpg",
    "text": "天空 仓库 3D 不同 具有 颜色 堆叠 云 蓝色 装箱 船坞 蓬松 里 容器 金属 一起 集装 逼真 大群 一大群 外观 制成 一大 晴朗 集装箱",
    "student": []
  },
  {
    "id": "BG_CS_PV4_095.jpg",
    "text": "身后 房间 看着 女人 优雅 窗户 两个 留着 一杯 桌子 花瓶 长发 裙子 看到 里 茶 三个 奇特 金色 精致 豪华 坐在 外面 世界 白色 一群 一扇 旁 都 穿着 物品 装饰 餐厅 端 氛围",
    "student": [
      "Nagisa",
      "Mika"
    ]
  },
  {
    "id": "BG_Rooftop.jpg",
    "text": "组成 屋顶 高层建筑 城市 蓝天 蓝天白云 两把 上 风格 栏杆 幕墙 玻璃 桌子 看到 景色 一张 高层 椅子 数码 白云 玻璃幕墙 带 建筑 聚焦 阳台 景观 透过",
    "student": []
  },
  {
    "id": "BG_CS_PR_02.jpg",
    "text": "出口 挂 花盆里 旁边 小 扇门 生动 上 玻璃门 做 窗户 窗台 形象 百叶 建造 把手 几扇 玻璃 明亮 一栋 看起来 干净 汉字 叶窗 顶部 混凝土 这栋 写 百叶窗 光照 标志 花盆 色彩 似乎 窗台上 位于 带 建筑 白色 良好 台上 一扇 起来 植物 墙上 上层 专业 看起 氛围",
    "student": []
  },
  {
    "id": "BG_BlackMarket.jpg",
    "text": "绿色 中 天空 建筑物 空虚 霓虹 城市 树木 窗户 很 画面 人 空 汽车 道路 很多 衰败 高 广告牌 街道 广告 路 没有 视线 绿色植物 建筑 霓虹灯 两侧 植物 都 两边 多云 氛围",
    "student": []
  },
  {
    "id": "BG_RestingLounge_Night.jpg",
    "text": "地板 木头 挂 房间 上面 铺 上 两把 做 窗户 蓝色 很 光线 电脑 窗帘 桌子 墙 好 沙发 东西 地毯 里 书架 一张 椅子 没有 一盏 一台 灯 漆成 放着",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_32.jpg",
    "text": "呈现 中 夜空 色调 天空 照亮 城市 感 设计 上 蓝色 幕墙 玻璃 一种 是从 一座 内部 增加 看到 星星 反射 这座 似乎 几层 背景 位于 玻璃幕墙 高大 建筑 巨大 好几层 白色 未来 现代 时尚 好几 白点 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Event_03.jpg",
    "text": "中 浪板 手里 冲浪板 水 情绪 看着 愉快 女人 女性 上 面带 大海 形象 阳光 光线 比基 画面 皮肤 明亮 棕榈 多彩 比基尼 沙滩 面带微笑 反射 轻松 冲浪 背景 棕榈树 站 一群 微笑 轻松愉快 穿着 都 镜头 基尼",
    "student": [
      "Izumi",
      "Akari",
      "Cherino",
      "Junko"
    ]
  },
  {
    "id": "BG_CS_S1Final_65.jpg",
    "text": "白光 侧面 故事 戏剧 深度 刺激 中心 烟雾 感觉 适合 难忘 飞船 喷出 大型 舞台 发动 戏剧性 发动机 未来 两侧 中 天空 星际 地区 布满星星 照亮 设计 火焰 产品 感 宇宙飞船 明亮 描绘 飞行器 发光 星星 布满 惊人 发出 飞行 周围 科幻 创造 主义 宇宙 旅行 提供 漂浮 运用 很 光影 未来主义 画面 动机 几个 好 危险 来说 专 用来 似乎 有效 光滑 采用 航天器 引擎 星空 航天 黑暗 构图 说明 一种 电影 神秘 金属 占据 背景 运动 一艘 巨大 这艘 概念 氛围",
    "student": []
  },
  {
    "id": "BG_RedWinterStreet.jpg",
    "text": "长凳 外墙 天空 建筑物 一条 右边 树木 窗户 楼梯 通向 大楼 一座 中间 灰暗 街道 阴沉 五颜六色 建筑 都 两边 灌木 前景 下雪",
    "student": []
  },
  {
    "id": "BG_CS_PV2_42_1.jpg",
    "text": "上面 清晰 目的 场所 使 安装 突出 耐用性 表面 传达 信息 充足 脱颖而出 可靠 文字 方式 绿光 绿色 会 照亮 材料 理解 设计 紧急 具有 代表 明亮 阅读 可靠性 垂直 受到 应急 墙上 灯光 耐用 可能 公共 赋予 医院 提供 易读 上 很 光线 出现 用于 人 机场 好 计划 看到 写 匆忙 似乎 有效 金属材料 公共场所 这种 指示 现代 重要 出口 易于 成为 政府 位置 情况 紧急情况 构图 大楼 磨损 金属 标志 急情 下 制成 词 时尚 脱颖",
    "student": []
  },
  {
    "id": "BG_Bank.jpg",
    "text": "绿色 地板 房间 几盆 复杂 上面 宽敞 进入 四周 铺 一丝 玻璃窗 优雅 圆桌 做 蓝色 单色 玻璃 抛光 排列 桌子 浅蓝色 摆放 大 中央 自然光 一张 增添 几把 椅子 墙壁 成 摆放着 自然 u 白色 大厅 浅蓝 大理石 大理 现代 型 呈 植物 原本 漆成 周围 装饰 时尚 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_001.jpg",
    "text": "清晰 威胁 带有 细节 精良 蓝色 感觉 棍子 水平 现实 突出 现实主义 前面 长袍 站 手拿着 富有 穿着 都 观众 非常 暗紫色 插图 技巧 中 天空 为主 情绪 看着 感 设计 具有 两个 雕像 目光 角色 一根 表情 星星 黑影 深蓝色 带 数字 对角线 创造 人物 主义 色调 肢体 面部 不祥 对角 语言 格外 一条 上 运用 很 光影 元素 画面 好 衬托 危险 里 执行 清晰可见 有效 兜帽 没有 逼真 抬头 一只 关注 紫色 满月 引向 敬畏 绘制 重点 田野 高水平 黑暗 恐惧 构图 一种 对象 神秘 显得 黑色 表现 表现力 背景 深蓝 身影 巨大 下 戴着 柔和 飘逸 氛围",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_52.jpg",
    "text": "身后 前 不祥 霓虹 城市 披 黑暗 画面 人 红灯 人站 伸开 神秘 红色 黑色 双臂 高楼 一件 兜帽 背景 氛围 大厦 霓虹灯 高楼大厦 戴 景观 斗篷",
    "student": []
  },
  {
    "id": "BG_HQ_Erode.jpg",
    "text": "效率 房间 情绪 看着 显示器 上 窗户 很 形象 光线 电脑 人 领带 低头 一种 桌子 好 红光 阴影 红色 几台 系着 空无一人 电子 黑色 里 大 电脑屏幕 一张 坐在 没有 墙壁 设备 人正 电子设备 白色 发出 旁 屏幕 穿着 专业 西装",
    "student": []
  },
  {
    "id": "BG_InterrogationRoom_Night.jpg",
    "text": "地板 挂 房间 上 两把 黑暗 灯泡 天花板 窗户 做 桌子 天花 空旷 中间 黑色 里 木板 一张 椅子 没有 光源 墙壁 漆成",
    "student": []
  },
  {
    "id": "BG_RyoKanFront_Night.jpg",
    "text": "中 木头 挂 天空 夜空 屋顶 层楼 入口 小路 设计 一条 树木 上 做 窗户 屋檐 传统 玻璃 一栋 通向 日本 看到 灯笼 两层 石阶 这座 星星 木质 建筑 采用 纸 环绕 阳台 砌成 晴朗 顶楼 石头 两层楼",
    "student": []
  },
  {
    "id": "BG_EriduTowerInside.jpg",
    "text": "地板 天际 房间 整个 照亮 城市 蓝天 做 窗户 光线 云彩 未来主义 进来 玻璃 明亮 一种 性 东西 这是 看到 里 大 屏幕显示 没有 墙壁 氛围 天际线 照射 白色 未来 空间 充足 现代性 墙上 屏幕 现代 科技 透过 主义",
    "student": []
  },
  {
    "id": "BG_ShanTeaHouse_Night.jpg",
    "text": "地板 挂 木制 城市 红灯笼 上 天花板 做 窗户 木梁 红灯 桌子 墙 天花 看到 灯笼 大 木板 景色 椅子 区 用餐 砖 餐厅 砌",
    "student": []
  },
  {
    "id": "BG_CS_Rabbit_15.jpg",
    "text": "中 这幅 盏灯 暗 前 大大 空中 蓝色 图中 两个 手举 直 物体 一盏灯 墙 靴子 长 三个 眼睛 动漫 没有 背景 一盏 大大的 枪 衣服 站 头发 白色 戴着 墙上 手套 穿着 都 一面 人物",
    "student": [
      "Miyako",
      "Yuuka"
    ]
  },
  {
    "id": "BG_CS_PV4_161.jpg",
    "text": "天空 上面 日落 白衬衫 平静 上 大海 很 画面 沙子 橙色 人 明亮 粉红 波浪 黑 人站 眺望 红色 沙滩 脚印 平和 雨伞 粉红色 椅子 没有 裤子 安详 白色 时 海滩 穿着 非常 衬衫 几把",
    "student": []
  },
  {
    "id": "BG_CS_PV2_66.jpg",
    "text": "中 这幅 开口 前 站成 格外 雪景 材料 机器人 中心 怪异 机器 描绘 一排 神秘 发光 显眼 显得 圆形 拍摄 大 眼睛 金属 画 结构 背景 有着 站 建筑 巨大 一群 白色 下 制成 面对 氛围",
    "student": []
  },
  {
    "id": "BG_KivotosStadium.jpg",
    "text": "绿色 天空 体育场 体育 清晰 鲜艳 轨道 一条 生动 上 细节 云 蓝色 人 休息 几个 中有 人站 红色 一片 很多 大型 观看 色彩 跑道 比赛 色彩鲜艳 草地 坐在 背景 休息区 很大 跑步 周围",
    "student": []
  },
  {
    "id": "BG_CS_Event_12.jpg",
    "text": "混合 绿色 这幅 地板 书 房间 不同 情绪 看着 储物柜 颜色 乐观 蓝色 物体 光线 电脑 明亮 图 各样 活力 东西 充满活力 充满 里 平板 色彩 动漫 欢快 镜头 背景 墙壁 站 白色 一群 充足 微笑 校服 各种各样 都 穿着 包括 展示 人物 纹理",
    "student": [
      "Miyako",
      "Kotama",
      "Utaha",
      "Hibiki",
      "Koyuki"
    ]
  },
  {
    "id": "BG_CS_S1Final_49_3.jpg",
    "text": "长长的 眼镜 星空 地上 闪烁 对焦 清晰 鲜艳 黑暗 躺 一副 人有 金发 明亮 人闭 黑色 一头 眼睛 色彩 星星 色彩鲜艳 背景 白色 戴着 闪烁着 长长 穿着 衬衫 西装",
    "student": []
  },
  {
    "id": "BG_CS_PV4_129.jpg",
    "text": "身后 中 天空 前 城市 脸上 竖起 白衬衫 蓝天 严肃 窗户 人 粉红 黑 人站 红色 表情 看到 大 高楼 粉红色 背景 大厦 大拇指 裤子 带 一扇 高楼大厦 穿着 拇指 衬衫 景观",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_14.jpg",
    "text": "故事 深红 戏剧 权力 幻想 感觉 闪电 预测 红色 控制 深红色 后 小说 戏剧性 天际线 预测性 建筑 确定 未来 来自 中 天空 混乱 反 透明 材料 设计 具有 科幻小说 紧张 代表 描绘 衰败 中央 阴暗 大小 已经 科幻 可能 创造 测性 形状 主义 塔楼 不祥 塔 上 云 很 未来主义 画面 图 危险 细 象征 一座 用来 世界末日 高 似乎 世界 发生 尖顶 可预测性 这幅 紧张感 天际 组成 不同 破坏 城市 末日 玻璃 一种 这座 背景 不 巨大 制成 红塔 乌托邦 氛围",
    "student": []
  },
  {
    "id": "BG_SchoolRooftop.jpg",
    "text": "天空 投下 天际 建筑物 屋顶 城市 视图 盆栽 上 云 蓝色 窗户 阳光 明媚 画面 几扇 阴影 地面 蓬松 平和 光明 背景 阳光明媚 天际线 建筑 云层 晴朗 展示 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Arona_05.jpg",
    "text": "身后 排成 眼镜 色调 女孩 愉快 蓝天 上 蓝色 窗户 直 一副 一排 明亮 桌子 留 裙子 长 教室 看到 椅子 一间 背景 头发 白色 戴着 一扇 校服 穿着 衬衫 透过",
    "student": []
  },
  {
    "id": "BG_CS_Arius_14.jpg",
    "text": "长长的 身后 中 色调 这幅 不安 前 准备 女人 坚定 人物 感 紧张 黑暗 姿势 蓝色 右手 怪异 留着 画面 主要 一根 人 描绘 一栋 棒球 几个 一排 黑 好 人站 效果 危险 阴影 一种 必要 坚强 好像 帽子 一名 增加 黑色 表情 保护 年轻 画 焦点 背景 不 不好 成 衣服 站 发生 夹克 建筑 确定 即将 时 女子 长长 穿着 都 戴 球棒 前景 表明 场景 事情 黑发 棒球棒 破旧",
    "student": [
      "Saori",
      "Atsuko"
    ]
  },
  {
    "id": "BG_CS_PV4_119.jpg",
    "text": "中 盯 前 耳边 情绪 女性 电脑 放在 身穿 明亮 白大褂 粉红 几个 红色 大褂 一名 看到 两名 电脑屏幕 粉红色 背景 专注 站 女子 屏幕 专业 手机 另一名",
    "student": [
      "Hanako"
    ]
  },
  {
    "id": "BG_CS_S1Final_05.jpg",
    "text": "连接 可能 地图 标有 这幅 圆圈 系列 不同 上面 一系列 中性化 层次结构 设计 组织 更 部门 女性 代表 中性 产品 图形 蓝色 表示 目的 元素 字母 服务 网络 看起来 粉红 排列 连接起来 网格线 图 系统 女性化 主题 形式 弄清楚 流程 干净 红色 特定 像是 用来 含义 阶段 粉红色 层次 级别 似乎 结构 没有 背景 图表 清楚 某种 每个 白色 数字 网格 确定 起来 流程图 过程 很难 弄清 接起 模式 看起 线条 一系",
    "student": []
  },
  {
    "id": "BG_Residence_Night.jpg",
    "text": "天空 这幅 夜晚 清晰 路灯 蓝色 右侧 阴影 房屋 道路 清晰可见 星星 街道 画 住宅 白色 两侧 都 晴朗",
    "student": []
  },
  {
    "id": "BG_ShoppingDistrict_Night.jpg",
    "text": "天空 面部 上面 清晰 照亮 鲜艳 两旁 一条 商店 狭长 窗户 蓝色 很 光线 形象 寿司 有大 人 明亮 几个 热闹 详细 包 活力 东西 充满活力 充满 街灯 表情 看到 里 写 清晰可见 色彩 星星 街道 服装 色彩鲜艳 标志 招牌 走 深蓝色 氛围 精细 深蓝 建筑 充足 狭长的 都 非常 街上",
    "student": []
  },
  {
    "id": "BG_CS_PV4_055.jpg",
    "text": "身后 这幅 紫色 碎片 组成 不祥 上面 情绪 叉腰 女性 紧张 黑暗 哥特 两个 深色 角色 描绘 长发 混凝土 破碎 画 光源 背景 枪 照射 衣服 站 下 哥特式 都 穿着 下来 双手 飘逸",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_09.jpg",
    "text": "中 手里 看着 脸上 白衬衫 具有 上 风格 严肃 人 低头 黑 地面 表情 极简 背景 站 裤子 带 白色 穿着 步枪 简单 衬衫 主义",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_12.jpg",
    "text": "地板 眼镜 羽毛 快乐 小 脸上 上 黑暗 一副 物体 唱歌 动物 角色 看起来 一种 叼 东西 好像 像是 小鸟 背后 表情 黑色 卡通人物 眼睛 身体 卡通 似乎 喙 背景 说话 站 瓷砖 白色 戴着 通人 起来 微笑 制成 看起 一只 人物 张开 嘴里",
    "student": []
  },
  {
    "id": "BG_CS_PV2_31.jpg",
    "text": "脸上 黑白 图案 上 严肃 细节 很 直 人有 光线 相间 人 好 人站 长 表情 一头 高 兜帽 背景 黑白相间 衣服 头发 白色 戴着 棋盘 手套 穿着 白相",
    "student": []
  },
  {
    "id": "BG_AriusStreet_FineDay.jpg",
    "text": "天空 色调 沉沉 中世 小镇 棕色 建筑物 中世纪 阴沉沉 华丽 两旁 细节 看不到 云 很 世纪 高高的 画面 高高 人 鹅卵石 天上 好 汽车 不到 灰色 很多 铺满 高楼 街道 没有 阴沉 大厦 鹅卵 建筑 尖顶 白色 卵石 高楼大厦 都 两边 展示 纹理",
    "student": []
  },
  {
    "id": "BG_RuinBuildingCorridor.jpg",
    "text": "长长的 地板 挂 散落 碎片 房间 照亮 一条 天花板 上 灯泡 窗户 昏暗 走廊 裂缝 缺失 天花 脱落 混凝土 空无一人 里 破碎 电线 大块 露出 没有 墙壁 瓷砖 制成 长长 地方 家具 物品 管道 后面",
    "student": []
  },
  {
    "id": "BG_CS_Arona2_01.jpg",
    "text": "房间 射进来 清晰 女人 指着 面带 窗户 射进 蓝色 桌子 教室 高兴 墙壁 清楚 站 蓝眼睛 充足 女子 两侧 都 两边 漆成 情绪 右手 相间 一排 明亮 自然 起来 衬衫 蓝白 感到 上 很 光线 画面 身穿 几个 裙子 积极向上 兴奋 写 眼睛 对纸 清晰可见 自然光 积极 年轻 一张 似乎 椅子 精致 一间 白色 微笑 外观 纸 校服 女士 前 这位 一排排 白板 向上 进来 看起来 干净 某件事 一名 面带微笑 排排 字 面前 背景 不 短发 看起 脸",
    "student": []
  },
  {
    "id": "BG_CS_PV2_28.jpg",
    "text": "碧眼 红十字 金发碧眼 头顶 一双 一条 白衬衫 蓝天 上 蓝天白云 突发 金发 字母 身穿 黑 红色 上方 写 绣 一件 一位 背景 白云 裤子 新闻 女子 穿着 鞋子 十字 衬衫",
    "student": []
  },
  {
    "id": "BG_ClassRoom2.jpg",
    "text": "地板 排成 外部 座位 房间 木制 进入 提供 铺 窗户 蓝色 白板 光线 记号 记号笔 有大 腿 一排 明亮 桌子 橡皮擦 气氛 这是 教室 通风 金属 桌面 自然光 景色 椅子 背景 墙壁 世界 瓷砖 自然 白色 充足 面对 橡皮 刷成 配有",
    "student": []
  },
  {
    "id": "BG_CS_PV4_120.jpg",
    "text": "中 地图 标有 易于 布局 建筑物 不同 霓虹 清晰 城市 提供 般的 设计 感 真实 上 颜色 用户 位置 表示 功能 电脑 感觉 类型 用于 导航 阅读 系统 详细 视频 带来 来说 特定 干净 红色 使 顶部 道路 表现 允许 找到 电脑屏幕 高科技 似乎 软件 背景 标记 建筑 数字 未来 良好 搜索 霓虹灯 屏幕 地址 都 灯光 科技 本身 简单 栏 游戏 快速 可能 名称 准确 导航系统 使用 标签",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoLookOut.jpg",
    "text": "地板 两扇 木地板 房间 木制 木门 平静 窗户 山景 很 光线 窗外 感觉 人 一种 好 各有 里 大 墙壁 一扇 两边 开放 展示 祥和",
    "student": []
  },
  {
    "id": "BG_Ward.jpg",
    "text": "床铺 枕头 混乱 治疗 房间 整个 接受 维护 照进来 污垢 进入 随时 大量 窗户 很 阳光 几张 床上 光线 几扇 进来 看起来 排列 好 迹象 床单 东西 干净 一边 气氛 里 允许 床 没有 一间 墙壁 另一边 自然 白色 起来 很大 病房 照进 漆成 靠墙 看起",
    "student": []
  },
  {
    "id": "BG_RecreationRoom.jpg",
    "text": "地板 图书馆 木地板 书 房间 学习 一侧 角落 进入 里面 天花板 窗户 光线 高高的 有大 高高 几个 看起来 空 桌子 天花 像是 书馆 外 大 书架 摆满 一张 角落里 椅子 硬 墙壁 开放式 区 自然 白色 充足 起来 墙上 图书 开放 漆成 看起 几把",
    "student": []
  },
  {
    "id": "BG_ForestRoad.jpg",
    "text": "上山 铺 细节 蓝色 直 术家 迹象 阴影 环境 文明 蜿蜒 照明 粗大 清澈 森林 笔刷 都 两边 灌木 观众 茂密 绘画 奇幻 葱葱 一幅 绿色 中 天空 投下 棕色 云霄 树木 深处 长着 描绘 气氛 这条 自然 数字 起来 植物 周围 使用 和平 创造 技术 艺术家 蓝天 一条 上 颜色 很 阳光 好 树上 看到 里 高 质量 眼睛 似乎 没有 逼真 外观 很难 透过 坑洼 看清 引向 叶子 小 树 注意 土路 构图 主要 郁郁 看起来 裂缝 艺术 过滤 这是 野生 道路 枝干 树叶 路边 路 背景 插 宁静 绿色植物 高大 郁郁葱葱 树枝 原始 看起 纹理",
    "student": []
  },
  {
    "id": "BG_CS_PV4_128_2.jpg",
    "text": "地板 两扇 房间 材料 风格 做 未来主义 深色 明亮 大门 红灯 发亮 各有 东西 黑色 里 大 金属 中央 金属材料 没有 一盏 墙壁 白色 未来 制成 两侧 展示 主义",
    "student": []
  },
  {
    "id": "BG_BeachsideShop_Sunset.jpg",
    "text": "天空 阳伞 上面 日落 桌椅 蓝色 橙色 明亮 中有 棕榈 粉红 桌子 摆放 一家 遮阳伞 红色 上铺 粉红色 遮阳 桌布 椅子 外面 背景 几棵 摆放着 棕榈树 白色 时 海滨 靠垫 餐厅",
    "student": []
  },
  {
    "id": "BG_VillaComplex_Night2.jpg",
    "text": "天空 色调 建筑物 出 为主 夜晚 投射 路灯 两旁 上 黑暗 蓝色 画面 人 明亮 空 微弱 这是 汽车 混凝土 灰色 里 亮 星星 街道 光 一张 没有 视线 高大 建筑 发出 月亮 灯光 都 灯",
    "student": []
  },
  {
    "id": "BG_BeachShopInSide.jpg",
    "text": "地板 木地板 房间 木制 进入 灯具 上 天花板 悬挂 窗户 很 光线 几张 由木梁 有大 几个 看起来 排列 桌子 好 天花 放松 大 椅子 墙壁 吃饭 开放式 区 自然 用餐 看起 起来 制成 地方 开放 舒适 展示",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_64.jpg",
    "text": "天空 岩石 水 拍击 上 黑暗 大海 画面 人 连帽衫 海岸 衬托 人站 下着 下着雨 黑色 汹涌 海洋 中央 忧郁 一块 阴暗 风中 头发 裤子 站 下 飘扬 穿着 海浪 多云 波涛汹涌 人物 波涛",
    "student": []
  },
  {
    "id": "BG_CS_Trinity_02.jpg",
    "text": "远处 长长的 排成 房间 前 深度 情绪 看着 清晰 进一步 排排坐 吸引 平静 生动 细节 上 注意 窗户 很 光线 窗外 连衣裙 讲台 留着 画面 人 构图 一排 课桌 低头 课本 桌子 好 明亮 钟楼 阴影 一步 教室 增加 黑色 看到 表情 清晰可见 色彩 一件 学生 前面 排排 画 景色 连衣 椅子 坐在 一间 没有 背景 师生 站 观者 强化 这种 充足 抬头 注意力 长长 穿着 都 衣裙 白发 包括 美丽 老师 祥和 后面",
    "student": [
      "Azusa"
    ]
  },
  {
    "id": "BG_BuildingFrontGate_Night.jpg",
    "text": "天空 停着 通往 入口 漆黑 照进来 树木 玻璃窗 办公 具有 高水平 细节 看不到 窗户 楼梯 高高的 高高 进来 玻璃 明亮 看起来 大楼 几辆 汽车 像是 通明 一座 不到 这栋 上用 一片 大字 彩色 水平 写 金属 星星 这座 商业 外面 灯火通明 高大 建筑 巨大 看起 白色 起来 现代 环绕 灯光 imagcontent 照进 晚上 展示 灯火 办公大楼 透过 入口处",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_30_2.jpg",
    "text": "这幅 机械 看着 人物 光芒 黑暗 严肃 区域 蓝色 图中 两个 昏暗 黑眼睛 基调 机器 画面 长发 黑色 表情 看到 眼睛 动漫 忧郁 一起 背景 衣服 站 带 发出 灯光 都 穿着 工业 管道 镜头 黑眼",
    "student": [
      "Aris",
      "Aris"
    ]
  },
  {
    "id": "BG_RyoKanFront2.jpg",
    "text": "中 烟 二楼 木制 建筑物 屋顶 上面 木门 维护 雪 蓝天 蓝天白云 冒出 覆盖 上 风格 树木 看不到 窗户 烟囱 很 框架 细致 做 冒出来 车辆 几扇 窗帘 人 传统 一栋 几个 看起来 好 日本 迹象 注重 环境 木丛 不到 一座 房子 磨损 看到 损坏 里 大 建筑维护 没有磨损 这座 自然光 冬天 结构 入微 背景 没有 太阳 照射 白云 自然 建筑 白色 一扇 起来 细致入微 很大 灌木 灌木丛 周围 砖 看起 出来",
    "student": []
  },
  {
    "id": "BG_InSideTank.jpg",
    "text": "地板 旁边 房间 通往 金属表面 进入 里面 一条 控制室 空间站 窗户 光线 门 未来主义 人 走廊 空 闪亮 东西 红色 控制 火器 允许 大 金属 表面 没有 墙壁 灭火器 白色 未来 空间 制成 墙上 灭火 展示 主义",
    "student": []
  },
  {
    "id": "BG_Residence_Night2.jpg",
    "text": "远处 中 天空 住宅区 停着 安静 夜晚 屋顶 照亮 路灯 两旁 一条 树木 左边 右边 明亮 几辆 房屋 道路 房子 白墙 看到 星星 街道 路 几辆车 一盏 红 高大 住宅 月亮 辆车 都 晴朗",
    "student": []
  },
  {
    "id": "BG_View_Schale.jpg",
    "text": "中 天空 投下 微风 天际 建筑物 城市 沙沙 光芒 树木 上 照耀 云 蓝色 窗户 乐观 阳光 有大 明亮 郁郁 前方 气氛 发光 作响 蓬松 高楼 树叶 反射 表面 闪闪 温暖 光明 太阳 天际线 大厦 建筑 下 沙沙作响 未来 高楼大厦 现代 轻轻 郁郁葱葱 前景 葱葱 晴朗 展示 时尚 闪闪发光",
    "student": []
  },
  {
    "id": "BG_CS_PV2_43_1.jpg",
    "text": "身后 天空 前 建筑物 剑 入口 华丽 黑白 高高的 相间 横幅 高高 描绘 人 阴云 大楼 密布 人站 帽子 一座 大 没有 视线 黑白相间 衣服 尖顶 建筑 一群 阴云密布 穿着 旗帜 戴 装饰 举着 白相",
    "student": []
  },
  {
    "id": "BG_CS_PV2_41.jpg",
    "text": "中 眼镜 手里 高分 具有 上 直 一副 连衣裙 本书 身穿 分辨率 留 轿车 长 汽车 一名 车是 一辆 黑色 连衣 车窗 坐在 车顶 头发 后座 白色 戴着 女子 分辨 衣裙 高分辨率 彩色 辨率 这辆",
    "student": [
      "Hina"
    ]
  },
  {
    "id": "BG_ShanMountain.jpg",
    "text": "草 深度 整个 蓝色 感觉 山脉 冒险 通向 活力 带来 营造 东西 使 增加 画 另一边 清澈 所能 群山环绕 生命 距离 之外 观众 前景 葱葱 展示 穿过 绿色 中 天空 之美 群山 感 更 覆盖 长着 风景 注意力 明亮 瀑布 安宁 小瀑布 形成 蓬松 纵深感 色彩鲜艳 邀请 这条 自然 起来 植物 有趣 亲密 环绕 和谐 美丽 和平 远处 山谷 距离感 鲜艳 一条 蓝天 上 云 很 维度 画面 人 山环 好 来说 一边 深感 平和 草地 跟随 晴朗 这幅 出 吸引 树 发现 对比 注意 纵深 土路 构图 郁郁 看起来 一种 生命感 探索 美景 表现 色彩 增添 背景 河 宁静 绿色植物 高大 河流 郁郁葱葱 场景 看起",
    "student": []
  },
  {
    "id": "BG_CS_PV4_141_3.jpg",
    "text": "地板 挂 暗 材料 一条 具有 高水平 上 细节 光线 深色 人 走廊 一种 饰面 长 红色 东西 水平 里 光泽 亮 金属 反射 没有 焦点 墙壁 制成 墙上 来自 都 灯",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_56.jpg",
    "text": "马尾 女人 蓝色 直 上带 鞋带 墙壁 专注 站 穿着 鞋子 轻微 展示 中 一堵 脸上 图案 女性 搭 角色 高跟鞋 弹跳 有领 人味 黑 白墙 表情 形成 散布 这双鞋 星星 这双 马尾辫 深蓝色 带 简单 衬衫 大又圆 尖头 一条 一丝 优雅 很 长发 系着 远方 丝带 发梢 眼睛 长袖 动漫 没有 成 光滑 白色 外观 微笑 直线 前 其间 一双 嘴唇 严肃 对比 女人味 背上 长 黑色 口袋 随意 色彩 服装 增添 背景 直领 头发 裤子 深蓝 渐变 脸",
    "student": []
  },
  {
    "id": "BG_CS_PV4_090.jpg",
    "text": "这幅 紫色 一把 剑 女人 头上 里面 脸上 白衬衫 披 右 上 严肃 头戴 黑暗 右手 手握 直 衬里 深色 背上 描绘 身穿 一种 黑 手握着 神秘 气氛 长 帽子 一名 剑朝下 表情 黑色 星星 一件 画 一顶 背景 衣服 站 带 头发 戴着 女子 穿着 外套 衬衫 穿",
    "student": [
      "Hina"
    ]
  },
  {
    "id": "BG_MainOffice_Night2.jpg",
    "text": "地板 房间 照得 公室 上 办公 荧光 做 窗户 蓝色 大钟 电脑 看起来 桌子 日历 工作 像是 地毯 荧光灯 办公室 里 光灯 椅子 没有 一块 墙壁 瓷砖 很亮 看起 空间 起来 墙上 展示",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_15.jpg",
    "text": "混合 这幅 天空 悬疑 关心 前 情绪 看着 雪 紧张 角色 自行 图 行车 环境 一辆 表情 看到 动漫 自行车 冬天 背景 对方 中站 衣服 缝隙 带 围巾 建筑 一群 穿着 外套 展示 下雪 人物",
    "student": [
      "Kanna",
      "Hoshino"
    ]
  },
  {
    "id": "BG_ForestRoad_Night.jpg",
    "text": "中 天空 叶子 岩石 散落 漆黑 树 狭窄 一条 两旁 看不到 阳光 土路 茂盛 描绘 鹅卵石 阴云 密布 迹象 翠绿 文明 不到 道路 中间 一片 高 曲折 路 没有 这条 鹅卵 卵石 阴云密布 森林 茂密 厚",
    "student": []
  },
  {
    "id": "BG_CS_PV4_117.jpg",
    "text": "中 色调 一堵 碎片 毁灭 前 透明 不祥 胳膊 照亮 去 机器人 脸上 黑暗 遮阳板 区域 烟雾 感觉 机器 画面 八方 明亮 四面 一种 墙 四面八方 红光 危险 飞 东西 红色 好像 大而 伸出 大 环绕着 金属 一场 身体 遮阳 背景 站 巨大 未来 白色 环绕 周围 爆炸",
    "student": []
  },
  {
    "id": "BG_RailWay_Erode.jpg",
    "text": "火车 荒凉 窗户 幅 感觉 闪电 被遗弃 营造 脱落 红色 房屋 大 后 状态 照明 画 站 建筑 确定 两侧 观众 绘画 一幅 杂草 展示 描绘成 穿过 天空 碎片 饱和 建筑物 为主 轨道 放在 明亮 描绘 油漆 锈迹斑斑 衰败 邀请 良好 数字 起来 灯光 几座 大气 创造 远处 色调 不安 锈迹 状况良好 上 颜色 运用 画面 斑斑 有云 危险 来说 年久失修 草丛 中间 损坏 世界末日 铁轨 明显 破碎 没有 世界 丛生 废弃 景观 状况 这幅 出 小 重点 破坏 去 城市 吸引 唤起 杂草丛生 末日 看起来 一种 探索 好像 工厂 遗弃 色彩 忧郁 增添 失修 绘成 不 粗糙 柔和 包括 看起 纹理 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PR_12.jpg",
    "text": "长长的 中 天空 前 对焦 清晰 看着 鲜艳 女人 脸上 蓝天 白衬衫 蓝天白云 具有 高水平 严肃 细节 窗户 很 光线 窗外 云彩 阳光 构图 身穿 灿烂 好 蓝 映衬 一名 表情 看到 水平 一头 大 现实 色彩 景色 现实主义 直发 年轻 色彩鲜艳 背景 白云 站 裤子 带 数字 充足 女子 一扇 长长 前景 插图 衬衫 正 主义",
    "student": [
      "Atsuko"
    ]
  },
  {
    "id": "BG_CS_Millenium_53.jpg",
    "text": "陷入 故事 教育 情绪 看着 蓝天 蓝天白云 女性 线索 代表 运用 形象 蓝色 很 吻合 基调 感觉 展示 角色 人 用于 低头 主题 一种 失落 长发 遥远 来说 探索 地面 显得 黑色 口袋 重视 里 发型 眼睛 动漫 沉思 忧郁 服装 学生 状态 背景 插 白云 蓝眼睛 裤子 白色 冰冷 自省 穿着 情感 双手 表明 插图 衬衫 可能 人物 悲伤",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_HQ.jpg",
    "text": "娱乐 房间 不同 体育 供 坐下 上 天花板 窗户 很 多个 光线 蓝色 有大 类型 进来 看起来 人们 好 浅蓝色 天花 安装 里 大 屏幕显示 观看 自然光 多种 椅子 没有 墙壁 节目 自然 新闻 起来 浅蓝 屏幕 家具 现代 科技 娱乐节目 漆成 看起 几把 内容 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_48.jpg",
    "text": "中 女士 增强 前 这位 机械 看着 女人 紧急 白衬衫 黑暗 很着急 感觉 未来主义 基调 粉红 一种 黑 长发 环境 红色 电梯 一名 双臂 看到 一头 现实 粉红色 年轻 一张 似乎 处于 行动 背景 着急 耳机 站 裤子 衣服 手拿着 交叉 戴着 女子 纸 未来 穿着 戴 工业 管道 科幻 表明 虚拟 衬衫 可能 主义",
    "student": [
      "Wakamo"
    ]
  },
  {
    "id": "BG_RuinUndergroundPassage.jpg",
    "text": "地板 这幅 房间 空虚 情绪 进入 里面 天花板 窗户 很 昏暗 楼梯 未来主义 画面 几扇 人 通向 描绘 几个 看起来 图 空 几根 阴影 环境 天花 东西 运行 高 大 金属 自然光 贫瘠 没有 墙壁 自然 看起 未来 起来 制成 灯光 开放 科幻 管道 格栅 主义",
    "student": []
  },
  {
    "id": "BG_CS_PV4_128.jpg",
    "text": "远处 这幅 天空 开口 城市 中心 风格 包围 区域 感觉 未来主义 展示 玻璃 明亮 看起来 几个 图 粉红 风格化 一种 红色 通明 顶部 一座 大而 圆形 看到 大型 大 金属 粉红色 层次 结构 灯火通明 建筑 未来 起来 制成 几座 看起 灯火 主义",
    "student": []
  },
  {
    "id": "BG_TatamiRoom.jpg",
    "text": "地板 房间 木制 整个 上面 照进来 平静 窗户 很 光线 门 风景 室内 传统 描绘 榻榻米 进来 日本 桌子 好 沙发 一瓶 看到 里 一张 墙壁 宁静 带 自然 安详 滑动 靠垫 照进 放着 花 氛围",
    "student": []
  },
  {
    "id": "BG_StudentRoom.jpg",
    "text": "地板 一把 枕头 书 里面 铺 做 蓝色 卧室 床上 各样 墙 桌子 配色 窗前 木板 书架 一张 画 椅子 一间 白色 被子 墙上 各种各样 漆成 一幅 一面 展示 另一面",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_39.jpg",
    "text": "地板 控制台 机械 感 带有 上 天花板 空间站 做 窗户 门 几个 神秘 天花 控制 大屏幕 金属 前面 阴暗 墙壁 几盏 信息 未来 空间 制成 墙上 屏幕 科技 先进 灯 展示 氛围",
    "student": []
  },
  {
    "id": "BG_HyakkiyakoFestivalRoad.jpg",
    "text": "天空 眼前 建筑物 屋顶 两旁 花树 飘着 满 几朵 蓝色 云 人 城镇 亚洲 樱花 红色 樱花树 道路 街道 没有 墙壁 建筑 白色 两侧 都 黄色",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_78.jpg",
    "text": "长长的 远处 天空 一把 伞 气球 女孩 绘制 看着 重点 情绪 脸上 平静 上 风格 严肃 细节 云 右手 蓝色 颜色 两个 子 留着 白 中有 一种 黑 营造 裙子 红色 地面 黑色 表情 一头 袖子 男孩 海洋 船 并肩 一件 沉思 一起 背景 氛围 红 宁静 左手 站 裤子 带 白色 短发 天开 长长 神情 海滩 穿着 水面 好奇 异想天开 白发 白领 柔和 衬衫 可爱 人物 祥和 纹理 异想",
    "student": [
      "Miyako"
    ]
  },
  {
    "id": "BG_CS_Millenium_55.jpg",
    "text": "中 夜空 这幅 女孩 看着 布满星星 蓝天 蓝色 直 牛仔裤 低头 阴影 长 地面 牛仔 黑色 一头 窗前 星星 画 背景 布满 站 穿着 外套 黑发 正",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_Playground_Night.jpg",
    "text": "故事 深度 细节 做 蓝色 术家 秋千 感觉 适合 故事书 视频 注重 阴影 环境 动画 办公室 照明 游乐场 非常适合 计算机软件 建筑 充足 印刷 来自 非常 操场 插图 中 天空 人行 照亮 树木 明亮 梯子 行道 家庭 星星 用作 多种 软件 机软件 数字 有趣 周围 使用 创造 座位 暗 技术 艺术家 公园 公室 左边 办公 颜色 很 光线 桌面壁纸 算机 用于 化 看到 游乐 印刷品 壁纸 儿童 游戏 创建 对比 人行道 一种 艺术 滑梯 黑色 金属 桌面 色彩 背景 还 下文 上下文 制成 面壁 计算 晚上 包括 黄色 计算机 纹理 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_065.jpg",
    "text": "中 前 衬衫 制面 机械 看着 女人 里面 制服 感 白衬衫 女性 控制室 电脑 未来主义 留着 白 人们 黑 长发 按钮 充满 控制 很多 平板 面板 背景 耳机 站 裤子 白色 一群 未来 下 控制面板 戴着 屏幕 穿着 鞋子 管道 女 主义",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_01.jpg",
    "text": "低 特征 前 对焦 面部 清晰 白衬衫 黑白 细节 具有 风格 左侧 很 形象 光线 人 角度 明亮 分辨率 黑 人站 以上 黑白照片 是从 黑色 拍摄 双臂 水平 高 清晰可见 服装 光源 背景 品质 照射 裤子 胸前 充足 交叉 腰部 分辨 穿着 都 身上 专业 衬衫 辨率 人物 正式",
    "student": []
  },
  {
    "id": "BG_CS_Arius_03.jpg",
    "text": "紫色 复杂 组成 小 设计 图案 玻璃窗 颜色 上 窗户 蓝色 幅 丰富 玻璃 效果 排列 多彩 列成 彩色玻璃 中间 圆形 排列成 形成 所用 石墙 设置 丰富多彩 拱门 漩涡 一扇 都 两边 块 美丽 黄色 彩色",
    "student": []
  },
  {
    "id": "BG_ValkyrieOffice.jpg",
    "text": "地板 排成 房间 木制 上面 显示器 铺 组织 天花板 上 办公 荧光 蓝色 窗户 白板 几张 电脑 一排 桌子 天花 荧光灯 里 写 大 光灯 办公设备 没有 一块 墙壁 设备 瓷砖 空间 墙上 键盘 砌成 一面 公设 专业 笔记 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Gehenna_01_Letter.jpg",
    "text": "天空 这幅 暗 夜晚 城市 感 黑白 上 很 相间 人 中有 一种 黑 人站 帽子 红领巾 领巾 高楼 街道 画 背景 黑白相间 衣服 一群 粗糙 都 穿着 几座 戴 白相",
    "student": [
      "Mutsuki",
      "Kayoko"
    ]
  },
  {
    "id": "BG_CS_PV3_54.jpg",
    "text": "长长的 中 这幅 夜空 闪烁 仰望 清晰 脸上 严肃 很 光线 皮肤 描绘 图 好 白皙 表情 黑色 清晰可见 星星 直发 年轻 背景 上衣 有着 带 裤子 白色 女子 闪烁着 长长 穿着 鞋子",
    "student": [
      "Shiroko"
    ]
  },
  {
    "id": "BG_ClassCorridor2.jpg",
    "text": "长长的 地板 标有 医疗 医院 房间 整个 不同 一条 部门 玻璃窗 窗户 无菌 物体 光线 阳光 门 几扇 人 走廊 玻璃 粉红 明亮 进来 尽头 干净 红色 灰色 里 标志 粉红色 似乎 没有 墙壁 照射 医疗机构 瓷砖 自然 白色 一扇 制成 两侧 长长 来自 机构 专业 透过 氛围",
    "student": []
  },
  {
    "id": "BG_CS_PV4_043_2.jpg",
    "text": "身后 中 天空 长长的 这幅 一把 伞 鲜明 女孩 小 对着 云 对比 山上 丰富 连衣裙 明亮 粉红 挎着 包 裙子 红色 一手 黑色 远方 形成 一头 色彩 一件 粉红色 直发 画 肩上 背对着 连衣 背景 撑 站 白色 底部 背对 长长 穿着 衣裙 镜头 蕾丝",
    "student": []
  },
  {
    "id": "BG_Atelier.jpg",
    "text": "微风 书 散落 房间 艺术家 上面 工具 进入 上 窗户 术家 门 进来 架子 几个 各样 桌子 油漆 艺术 油画 工作 开 画架 素描 很多 里 允许 画笔 大 自然光 一张 画 自然 用品 工作室 墙上 各种各样 物品 一幅 展示 放着",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_28.jpg",
    "text": "白光 广阔 天空 深度 一束 照亮 情绪 蓝天 平静 上 云 区域 感觉 人 明亮 连帽衫 一种 空灵 人站 黑色 双臂 沉思 背景 梦幻 照射 胸前 俯瞰 交叉 空间 空间感 悬崖 穿着 下来 周围 创造",
    "student": []
  },
  {
    "id": "BG_CS_PV4_059.jpg",
    "text": "这幅 眼镜 天空 整个 火焰 女性 用手 黑暗 严肃 弥漫 烟雾 怪异 基调 画面 角色 描绘 粉红 图 长发 捂着 神秘 红色 表情 动漫 粉红色 烟雾弥漫 星星 捂着脸 直视 背景 有着 戴着 镜头",
    "student": []
  },
  {
    "id": "BG_AbandonedWarehouse.jpg",
    "text": "天空 前 情绪 群山 城市 一条 覆盖 搭 蓝色 防水 不拔 人 几个 大楼 一边 坚韧 坚韧不拔 帐篷 街道 背景 另一边 站 建筑 防水布 多云 周围 红砖",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_16.jpg",
    "text": "中 色调 前 里面 子游 上 黑暗 直 昏暗 留着 机器 连帽衫 各样 神秘 长 电子游戏机 一名 电子 黑色 大屏幕 年轻 背景 游戏厅 播放 游戏机 站 女子 屏幕 灯光 穿着 各种各样 一台 游戏 黑发",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_VIPLounge_Night.jpg",
    "text": "地板 间接 天花板 上 优雅 悬挂 酒吧 几张 抛光 明亮 桌子 天花 吊灯 混凝土 内部 中间 圆形 大型 大 精致 椅子 墙壁 白色 制成 大理石 大理 现代 灯光 周围 餐厅 展示 时尚 氛围",
    "student": []
  },
  {
    "id": "BG_RedWinterCampus2.jpg",
    "text": "天空 色调 地上 雪景 城市 有雪 蓝色 窗户 很 光线 建造 气温 明亮 活力 充满活力 混凝土 充满 大城市 一片 很多 蓬松 高楼 冷 背景 白云 大厦 建筑 大城 充足 高楼大厦 阳台 前景 晴朗",
    "student": []
  },
  {
    "id": "BG_SchoolCafeteria_Chaos.jpg",
    "text": "地板 这幅 房间 里面 一排排 做 窗户 铺成 很 饰品 玻璃 描绘 一排 明亮 图 墙 一家 厨房 大 排排 长桌 装饰品 椅子 没有 开放式 瓷砖 墙上 灯光 开放 装饰 餐厅 后面",
    "student": []
  },
  {
    "id": "BG_SchaleOperationRoom2.jpg",
    "text": "会议 房间 商务会议 戏剧 上面 宽敞 总体而言 铺 生产力 窗户 形象 计数 适合 桌子 视频 红色 商务 大 一场 长桌 照明 标题 桌布 戏剧性 墙壁 天际线 信息 充足 时 围绕 照亮 设计 产品 惊叹 服务 总体 描绘 生产 配色 办公设备 播放 设备 自然 墙上 会议室 数据 表明 专业 公设 线条 创造 木制 日落 进入 提供 上 办公 光线 有大 企业 简洁 看到 大屏幕 令人 屏幕显示 令人惊叹 自然光 一张 正在 椅子 似乎 演示 白色 现代 很大 几把 景观 关注 统计 天际 效率 动态 城市 统计数据 主要 玻璃 几件 方案 白天 简约 制成 屏幕 家具 晚上 时尚 公司 氛围",
    "student": []
  },
  {
    "id": "BG_CS_Event_06.jpg",
    "text": "中 这幅 一把 前 戏剧 出 握 剑 准备 睫毛 暗红色 涂成 脸上 火焰 感 女性 带有 黑暗 严肃 和服 图案 垂 嘴唇 烟雾 光线 长着 很 很长 感觉 画面 角色 背上 传统 描绘 中有 效果 一种 日本 黑 好 危险 营造 神秘 长 红色 高领 黑色 表情 大 眼睛 长袖 暗红 突出 服装 战斗 画 行动 似乎 金色 背景 戏剧性 红 站 头发 几缕 穿着 双手 人物",
    "student": []
  },
  {
    "id": "BG_CS_PV4_105_2.jpg",
    "text": "身后 中 天空 紫色 投下 海水 拍打 远处 前 马尾 梳成 女人 脸上 光芒 拍打着 白衬衫 上 打着 覆盖 云 直 雪峰 山脉 皮肤 橙色 扎成 粉红 一种 靴子 阴影 长 红色 白皙 落下 一片 黑色 远方 看到 沙滩 袖子 长直发 后 脚 一件 粉红色 一位 水域 温暖 太阳 一抹 站 裤子 头发 夹克 白色 长直 女子 穿着 水面 美丽 衬衫",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_Atelier_Night.jpg",
    "text": "地板 挂 房间 艺术家 照进来 上 窗户 很 光线 几张 术家 电脑 进来 人 看起来 桌子 好 艺术 浅色 工作 像是 很多 里 大 木板 自然光 画 一张 椅子 没有 墙壁 自然 用品 空间 几幅 一扇 制成 起来 墙上 照进 漆成 看起 放着",
    "student": []
  },
  {
    "id": "BG_CityOffice_Night.jpg",
    "text": "天空 人行 满月 建筑物 霓虹 清晰 城市 树 路灯 一条 上 蓝色 很 光线 人行道 好 行道 中间 看到 高楼 星星 街道 深蓝色 大厦 深蓝 建筑 霓虹灯 高楼大厦 都 两边",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_42.jpg",
    "text": "圆圈 旁边 组成 透明 图案 黑白 很 螺旋形 玻璃 效果 排列 显眼 连续 错觉 螺旋 似乎 小圆圈 背景 重叠 运动 塑料 每个 白色 下 漩涡 制成 都 模式 创造 旋转",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_44.jpg",
    "text": "中 夜空 这幅 天际 建筑物 夜晚 清晰 照亮 城市 黑暗 感觉 人 一种 人站 危险 边缘 气氛 黑色 双臂 清晰可见 高楼 忧郁 画 背景 不 天际线 大厦 建筑 确定 俯瞰 交叉 高楼大厦 穿着 灯光 西装",
    "student": []
  },
  {
    "id": "BG_ArkCorridor.jpg",
    "text": "地板 房间 霓虹 控制台 照亮 上 天花板 空间站 黑暗 电脑 几根 支撑 天花 红色 这是 几台 控制 内部 电子 里 光泽 金属 一张 表面 墙壁 设备 电子设备 数字 空间 霓虹灯 制成 数字图像 工业 格栅 梁 氛围",
    "student": []
  },
  {
    "id": "BG_CommitteeRoom.jpg",
    "text": "地板 木头 橱柜 房间 重点 组织 做 窗户 功能 感觉 饰品 几扇 进来 架子 艺术品 桌子 艺术 干净 地毯 中间 很多 里 大 自然光 前面 一张 装饰品 椅子 没有 墙壁 自然 白色 墙上 家具 很少 漆成 周围 装饰 一面 几把",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_45.jpg",
    "text": "天空 天际 前 情绪 照亮 城市 黑白 上 窗户 直 留着 哭 相间 人 效果 头部 长 发光 好像 看 光环 看到 脸 光 忧郁 椅子 坐在 向下 黑白相间 天际线 衣服 穿着 晚上 周围 创造 黑发 悲伤 白相",
    "student": []
  },
  {
    "id": "BG_CS_S1Final_13_2.jpg",
    "text": "中 机械 一双 军装 女人 看着 遮阳帽 脸上 笔记本电脑 黑暗 严肃 蓝色 笔记本 电脑 低头 黑 长发 帽子 一名 到处 表情 一头 工业区 眼睛 金色 遮阳 一顶 背景 身着 带 戴着 女子 屏幕 工业 管道 双手 笔记",
    "student": [
      "Kanna"
    ]
  },
  {
    "id": "BG_FoodCartRamen_Night.jpg",
    "text": "天空 人行 街头 挂 开着车 霓虹 上面 上 食品 云 窗户 很 摊贩 人行道 人 明亮 推车 美食 黑 行道 街角 上用 很多 写 高 卡车 车 招牌 走 没有 小贩 建筑 停 霓虹灯 周围 牌子 街上",
    "student": []
  },
  {
    "id": "BG_BeachsideShop.jpg",
    "text": "遮阳篷 伞 上 细节 蓝色 很 光线 几张 阳光 细致 沙子 沙滩椅 桌子 好 配色 很多 沙滩 雨伞 遮阳 椅子 墙壁 自然 采用 白色 都 海滨 非常 餐厅 场景 几把",
    "student": []
  },
  {
    "id": "BG_CS_PV3_60.jpg",
    "text": "出口 体育场 座位 棒球场 体育 入口 城市 包围 球场 幕墙 主 玻璃 棒球 渲染 图 几个 看到 大型 大 层次 几层 开放式 区 玻璃幕墙 数字 巨大 大厅 开放 周围 包括 景观",
    "student": []
  },
  {
    "id": "BG_CS_PV2_63.jpg",
    "text": "这幅 投下 一把 前 鲜明 不祥 准备 瓦砾 脸上 对着 右边 左边 黑白 上 对比 昏暗 深色 人 描绘 明亮 人们 人站 阴影 气氛 中间 双臂 远方 形成 三个 一场 战斗 画 背对着 似乎 面前 正在 衣服 站 交叉 背对 灯光 都 穿着 盾牌 观众 身上 一面 一堆 大剑",
    "student": []
  },
  {
    "id": "BG_CS_Millenium_10.jpg",
    "text": "中 夜空 这幅 星空 睡觉 安静 出 清晰 沉睡 漆黑 女人 白衬衫 平静 细节 姿势 窗户 躺 很 直 窗外 床上 光线 感觉 清洁 看起来 闭 墙 留 黑 好 一种 营造 神秘 来说 长 静止 像是 一名 增加 表情 双臂 大 眼睛 之中 熟睡 画 增添 正在 处于 背景 墙壁 头发 裤子 惊奇 胸前 白色 看起 交叉 女子 一扇 起来 墙上 灯光 穿着 都 仿佛 一面 衬衫 和平 黑发 祥和 表明 正 脸",
    "student": [
      "Aris"
    ]
  },
  {
    "id": "BG_HyakkiyakoObservatory_Night.jpg",
    "text": "绿色 中 天空 紫色 不同 夜晚 屋顶 照亮 城市 树木 颜色 窗户 很 明亮 粉红 红色 很多 里 高 景色 粉红色 布满 宁静 绿色植物 建筑 俯瞰 植物 灯光 阳台 前景 美丽 祥和 氛围",
    "student": []
  }
]